[
  {
    "newsId": "۱۰۷۷۵",
    "newsTitle": "خريد ولغدر",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002nn",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۱:۳۸",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۸ - ۱۱:۳۸",
    "newsLikeCount": "0",
    "newsContent": "خريد ولغدرپس از خريد صف فروش ليزينگ خودرو غدير به تعداد 5/1 ميليون سهم مجددا صف فروش 80 هزار سهمي در نرخ 912 ريال تشكيل شده است. منبع: ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۷۶",
    "newsTitle": "صف مجدد فجر",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002no",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۱:۴۱",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۸ - ۱۱:۴۱",
    "newsLikeCount": "0",
    "newsContent": "صف مجدد فجرپس از معامله 6/4 ميليون سهم فجر سپاهان مجددا صف خريد 110 هزار سهمي در نرخ 1204 ريال براي فجر سپاهان تشكيل شده است. منبع: ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۷۷",
    "newsTitle": "سرمايه گذاري ايرانيان در بورس دبي: كمتر از 3/0 درصد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}بر خلاف اظهارنظرهايي كه درباره هجوم سرمايه هاي ايراني به بازارهاي مالي امارات مي شود، آمارهاي رسمي منتشر شده حاكي از سرمايه گذاري كمتر از 3/0 درصدي ايرانيان است.",
    "newsUrl": "https://www.boursenews.ir/0002np",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۲:۲۶",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "سرمايه گذاري ايرانيان در بورس دبي: كمتر از 3/0 درصدبر خلاف اظهارنظرهايي كه درباره هجوم سرمايه هاي ايراني به بازارهاي مالي امارات مي شود، آمارهاي رسمي منتشر شده حاكي از سرمايه گذاري كمتر از 3/0 درصدي ايرانيان است.به گزارش بورس نيوز به نقل از روابط عمومي بورس اوراق بهادار تهران، آماري كه بورس دبي راجع به دوره يك ماهه منتهي به 8 نوامبر(18 آبان ) منتشر كرده است نشان مي دهد كه اتباع ايراني در رده شانزدهم سرمايه گذاري در بورس دبي قرار دارند.بر اساس اين اطلاعات، از مجموع 174 ميليارد درهم معامله انجام شده در اين دوره، بيش از 127 ميليارد درهم (يعني 73 درصد) به اتباع امارات، 18 ميليارد درهم (يعني 10 درصد) به كشورهاي عربي غير از كشورهاي حاشيه خليج فارس و 7 ميليارد درهم(يعني 4 درصد) به اتباع كشورهاي حاشيه خليج فارس و نزديك به 20 ميليارد درهم(يعني 5/11درصد) به كشورهاي ديگر كه شامل 93 كشور مي شوند اختصاص يافته است.در اين دوره بعد از اتباع امارات، اتباع كشورهاي اردن، عربستان، مصر، سوريه، فلسطين، كويت، عراق، هند، لبنان و كانادا بيشترين ارزش معاملات را در اختيار داشته اند.مجموع معاملات اشخاصي كه با مليت ايراني در اين بورس به خريد و فروش اوراق بهادارپرداخته اند، در اين دوره 535 ميليون درهم اعلام شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۷۸",
    "newsTitle": "وضعيت وپترو",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002nq",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۳:۰۳",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۸ - ۱۳:۰۴",
    "newsLikeCount": "0",
    "newsContent": "وضعيت وپتروپس از خريد 3/1 ميليون سهم سرمايه گذاري پتروشيمي در نرخ 893 ريال مجدد صف فروش 610 هزار سهمي براي وپترو تشكيل شده است. منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۷۹",
    "newsTitle": "موفقيتها و چالشهاي خصوصي‌سازي در ايران",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002nr",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۳:۰۹",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۸ - ۱۳:۱۰",
    "newsLikeCount": "0",
    "newsContent": "نشريه ميد در گزارشي تفصيلي تشريح كرد: موفقيتها و چالشهاي خصوصي‌سازي در ايران نشريه اقتصادي ميد طي تحليلي تفصيلي از روند اجراي طرح خصوص سازي در ايران موفقيت اين طرح را به ورود سرمايه گذارن خارجي منوط دانست. به گزارشبورس نيوزبه نقل از نشريه اقتصادي ميد، وزارت خارجه آمريكا در 25 اكتبر سه بانك بزرگ ايران و سپاه پاسداران انقلاب اسلامي را در فهرست گروه‌هاي تروريستي قرار داد. هدف آمريكا از اين كار واداشتن ايران به توقف فعاليت هاي هسته اي خود اعلام شده است. اما شايد مهمترين تأثير اين گونه اقدامات ايجاد مانع در راه بازكردن اقتصاد ايران باشد. طرح هاي خصوصي سازي ايران در حال حاضر با تأخير مواجه شده است. در حال حاضر تنها سهام دو شركت بزرگ دولتي به بورس رفته است كه عبارتند از شركت ملي صنايع مس ايران و شركت فولاد مباركه. به دستور رهبر انقلاب در اوايل سال 2007 طرح جامع خصوصي سازي در ايران به راه انداخته شد. بر اساس برنامه هاي تهيه شده تا انتهاي سال ايراني 1386 بايد 240 شركت دولتي به بخش خصوصي واگذار شوند. مهمترين اين شركتها شركت ارتباطات سيار، 92 شركت نفتي و پتروشيمي و سه بانك ملت، صادرات و تجارت هستند. هدف از اجراي طرح خصوصي سازي توسعه اقتصادي ايران، عدالت اجتماعي و ريشه كني فقر عنوان شده است. ايران همچون همسايگان خود از 80 سال پيش كه شكل كنوني را به خود گرفت شاهد سلطه دولت بر اقتصاد بوده است. اما اين كشور بر خلاف همسايگانش به دليل بحران‌هاي سياسي و بين المللي در طي چند دهه اخير نتوانسته است اقتصادش را آزاد كند. اگرچه بسياري در غرب نگاهي منفي به ايران دارند اما اين كشور در طي 50 سال گذشته اقتصاد موفقي را داشته است. از سال 1960 به اين سو متوسط رشد اقتصادي ايران بالغ بر 6/4 درصد بوده است. اين كشور در ميان كشورهاي خاورميانه‌ داراي بيشترين رشد اقتصادي پس از امارات و عمان در اين مدت بوده است. در عين حال روزهاي موفقيت اقتصادي ايران سپري شده است. متوسط رشد اقتصادي ايران در سال‌هاي 1960 تا 1376 بالغ بر 8/9 درصد بود. اين رقم در سال‌هاي 1977 تا 1988 به 4/2 درصد كاهش پيدا كرد. از آن زمان تا كنون در نتيجه تجربه دو وضعيت بر آشوب يعني تحولات انقلاب و جنگ تحميلي رشد اقتصادي اين كشور در حدود 7/4 درصد بوده است. بنابراين حق با رهبر ايران است كه مي گويد اقتصاد ايران بايد بيش از اين رشد داشته باشد. عمليات ارائه شركت مس و فولاد مباركه در بورس موفقيت آميز بوده است. از زمان ارائه اين دو شركت در بورس سهام آنها با افزايش ارزش مواجه بوده است. عليرغم اين موفقيتها مشكلاتي نيز وجود داشته است. تنها بيست درصد از سهام اين دو شركت در بورس عرضه شد.در عين حال اين بيست درصد نيز توسط كنسرسيومي از شركت‌هاي دولتي يا تحت حمايت دولت خريداري شد كه مسلما اين امر با روح خصوصي سازي در تضاد است. شركت‌هاي خارجي نيز امكان حضور در اين عرصه را پيدا نكردند. بزرگترين سهامدار اين شركت سازمان توسعه صنايع مدني ايران است و باتوجه به تشتت و پراكندگي ساير سهامداران به نظر نمي رسد آنها بتوانند تغيير و تحول مهمي را در اين شركت پديد آورند. يك كارشناس بورس مي گويد كنسرسيومي كه سهام اين شركت را در بورس خريداري كرده است تنها در صورت اتحاد اعضاي آن مي تواند حرفي براي گفتن داشته باشد. ديگر شركت‌هايي كه قرار است واگذار شوند نيز ممكن است با تجربه مشابه يا بدتري رو به رو شوند. مخالفت شديدي در ايران عليه خصوصي سازي شركت هاي بزرگ وجود دارد. شايد احمدي نژاد يكي از مخالفان سرسخت طرح خصوصي سازي شركت‌هاي بزرگ دولتي باشد. اما مهمتر از آن بي اعتمادي جامعه ايران به بخش خصوصي است. جامعه ايران نوعي مخالفت با مالكيت خارجيها بر شركت‌هاي مهم داخلي و حتي مالكيت بخش خصوصي بر اين شركتها دارد. اقتصاد ايران از 80سال گذشته تحت سلطه دولت قرار داشته است. مديران ايران هيچ تجربه‌اي از كار در شركت‌هاي خصوصي در اين مدت نداشته اند و بهره وري پايين يكي از معضلاتي است كه گريبانگير شركت‌هاي دولتي است. تعداد شعب بانك هاي دولتي ايران 15 برابر بيشتر از بزرگترين بانك خصوصي در اين كشور است. مسلما اگر اين بانكها خصوصي شوند حجم عمده اي از اين شعب در سراسر ايران بسته مي شود. به هر ترتيب افراد بسياري از وضعيت موجود منتفع هستند و در صورت اجراي طرح خصوصي سازي منافع خود را از دست مي دهند. باتوجه به گره خوردن منافع بسياري از افراد با شركت هاي دولتي جاي تعجب دارد كه طرح‌ خصوصي سازي به اجرا گذاشته شده است. قرار است تا ده سال آينده 121 ميليارد دلار از شركت‌هاي دولتي به بخش خصوصي واگذار شود. برخي معتقدند چنانچه ايران مي خواهد طرح خصوصي سازي را با موفقيت اجرا كند بايد به سرمايه‌گذاران و مديران خارجي اجازه ورود بدهد. بخش خصوصي ايران چندان مايل به سرمايه گذاري در بورس نيست. در دو مورد واگذاري قبلي شركت هاي نيمه دولتي وارد عرصه شدند و لذا خصوصي سازي واقعي اتفاق نيفتاد. به علاوه منابع مالي شركت هاي نيمه دولتي آنقدر نيست كه بتوانند در همه واگذاريها شركت كنند و 121 ميليارد دلار از سهام واگذار شده طي ده سال آينده را خريداري كنند. بر اساس گزارش سازمان خصوصي سازي ايران چند شركت خارجي براي خريد سهام شركت ارتباطات ايران ابراز علاقه كرده‌اند. ارزش اين شركت بالغ بر 16 ميليارد دلار برآورد شده است. شركت ارتباطات كويت در ماه سپتامبر براي خريد سهام شركت ارتباطات ايران ابراز علاقه كرد اما ارزش تعيين شده براي آن را بسيار بالا دانست. مدير اين شركت گفت آيا ايرانيها فكر مي كنند شركت ارتباطات ميكروسافت است كه 16 ميليارد دلار ارزش آن را تعيين كرده اند. مسلما اگر ارزش بيش از حد براي شركت‌هاي دولتي تعيين شود هيچ سرمايه گذار خارجي سهام آنها را خريداري نخواهد كرد. در عين حال دو شركتي كه قبلا واگذار شدند با ارزش بسيار كمتر از ارزش واقعي خود روانه بازار بورس شدند. چنانچه ذكر شد تأخير در واگذاري مشكلي است كه وجود دارد شركت ارتباطات ايران قرار بود در ماه سپتامبر وارد بورس شود اما تاكنون تاريخ مشخصي براي اين كار تعيين نشده است. خصوصي سازي در بخش نفت نيز به تأخير افتاده است. قرار است 92 شركت در اين بخش به بخش خصوصي واگذار شوند. اما وزارت نفت فعلا خواهان توقف اين عمليات است. به نظر مي رسد شركت پتروشيمي فناوران تنها شركت از اين دست باشد كه در سال جاري ايراني به بخش خصوصي واگذار خواهد شد. اين شركتها در معرض تحريم‌هاي آمريكا قرار ندارند اما به طور غيرمستقيم از اين تحريمها تأثير مي پذيرند. شركت‌هاي مستقر در آمريكا از هرگونه معامله با شركت‌هاي ايراني تحت تحريم منع شده‌اند. اين كار حوزه‌هاي مختلفي را دربرمي‌گيرد. هيچ شركت آمريكايي نمي تواند با بانك هاي ايران و سپاه رابطه داشته باشد. اما تشخيص اينكه شركت هاي امريكايي با شركت‌هاي ايراني مراوده دارند يا نه مشكل است. سپاه فعاليت هاي اقتصادي خود را تحت عناويني به غير از نام خود انجام مي دهد. شركت هايي كه در خارج از آمريكا مستقر هستند مي‌توانند تحريم‌هاي آمريكا را اعمال كنند يانه. در بدترين حالت هر شركتي در خليج فارس كه با ايران رابطه داشته باشد از حضور در آمريكا منع مي‌شود. برخي از اين شركتها ممكن است بر اين باور باشند كه ارزشش را داشته باشد تحريم‌هاي آمريكا را ناديده بگيرند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۸۰",
    "newsTitle": "شاخص در پايان",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002ns",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۳:۴۵",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۸ - ۱۳:۵۵",
    "newsLikeCount": "0",
    "newsContent": "شاخص در پاياندر پایان معاملات امروز شاخص کل قیمت با 20/56 واحد كاهش به عدد 9942 واحد رسید.منبع: ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۸۱",
    "newsTitle": "ايسنا: 4 پيشنهاد براي بهبود وضعيت بازار",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002nt",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۳:۵۱",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۸ - ۱۳:۵۲",
    "newsLikeCount": "0",
    "newsContent": "4 پيشنهاد براي بهبود وضعيت بازار كارگزاربورس: افرادي كه امروز سرمايه‌گذاري مي‌كنند برنده هستند دولت سياست‌هاي خود رادرمورد بهره مالكانه شفاف بازگو كندمشخص شدن سياست‌هاي دولت در مورد بهره مالكانه و ارائه اثرات آن بر روي بازار و EPS شركت‌ها به صورت بخشنامه باعث بازگشت بازار سهام به دوران رونق است. محمدرضا رهبر ـ مديرعامل كارگزاري حافظ ـ در گفت‌وگو با خبرنگار بورس خبرگزاري دانشجويان ايران (ايسنا)، در مورد وضعيت كنوني بازار سرمايه كشور گفت: نگراني از مسائل سياسي، كمبود نقدينگي براي شركت‌هاي فعال در بازار، بي تفاوتي برخي از سهامداران عمده، آثار رواني ناشي از مصاحبه‌ها و اعلام برخي از سياست‌هاي وزارتخانه‌ها و سازمان‌ها از جمله آثار ناشي از حقوق دولتي و بهره مالكانه و كمين برخي از سرمايه‌گذاران براي كاهش قيمت‌ها از عوامل موثري است كه وضعيت فعلي بازار را ايجاد كرده است. كارگزار بورس معتقد است: در حال حاضر اكثر شركت‌هاي بازار سهام و بورس اوراق بهادار از لحاظ بازده و نسبت P/E از موقعيت بسيار خوبي برخوردار بوده و كساني كه امروز سرمايه‌گذاري مي‌كنند مسلما در آينده برنده خواهند بود. رهبر با اشاره به اين كه مجموع عوامل ذكر شده جو رواني در بازار حاكم كرده به اقدامات لازم براي رهايي از اين بحران اشاره كرد و افزود: دولت بايد سياست‌هاي خود را به طور شفاف اعلام كرده و اين نگراني را در رابطه با حقوق دولتي و بهره مالكانه را به صورت شفاف بازگو و اثراتي كه در روي بازار و EPS شركت‌ها مي‌گذارد را به صورت مشخص و بخشنامه اعلام كند علاوه بر آن اگر قرار است حقوق دولتي و بهره مالكانه مربوط به شركت‌هاي معدني و چادرملو و گل گهر مشخص شود اثرات مثبتي كه بهره مالكانه روي اين شركت‌ها خواهد داشت نيز مورد توجه قرار گيرد زيرا برخي از اين سياست‌ها ممكن است موجب افزايش درآمد آن شركت‌ها شده و بازار بي دليل نگران كاهش EPS شركت‌ها شود. وي ادامه داد: همچنين بايد نهاد‌هاي مالي به صورت فعال وارد بازار شده و نسبت به خريد سهام اقدام كنند زيرا بازدهي مناسب سهام دليل بر اين نيست كه نهاد‌هاي مالي در بازار حضور نداشته باشند و سهامداران عمده نيز نبايد نسبت به جمع‌آوري سهام اقدام كنند. كارگزار بورس اظهار كرد: موضوع تامين نقدينگي بانك‌ها براي شركت‌هاي سرمايه‌گذاري و ارائه تسهيلات 1500 ميليارد تومان و جذب سرمايه‌گذار خارجي از سياست‌هاي بلندمدتي است كه موجب رونق بازار و افزايش اعتماد مي‌شود. وي افزود: نقش دولت از لحاظ شفاف‌سازي در مورد حقوق دولتي و بهره مالكانه شركت‌ها و ميزان آن و تضميني كه براي آينده وجود دارد در جذابيت بازار بسيار موثر است. رهبر با بيان اين كه حمايت دولت از بازار سرمايه بايد مشخص شود ادامه داد: در صحبت‌هاي مطرح شده توسط رياست جمهوري بار‌ها به حمايت از بازار اشاره شده و افراد را به حضور در بازار علاقمند كرده است زيرا بخشي از كاهش تورم و جذب نقدينگي مي‌تواند از اين طريق اتفاق بيافتد و اگر دولت از بورس حمايت كند موجب هدايت نقدينگي به سمت توليد و در نهايت كاهش تورم و افزايش سرمايه‌گذاري مي‌شود. وي تصريح كرد: ابهامات موجود در مورد شركت‌هاي عرضه اوليه بايد برطرف شده و اطلاع‌رساني شفاف صورت گيرد تا نهايت جذب نقدينگي در بازار افزايش يابد كه در اين زمينه نقش بانك و بيمه‌ها انكارناپذيراست. رهبر اظهار كرد: رفع ابهامات مربوط به بهره مالكانه شركت‌هاي معدني باعث بازگشت بازار به دوران رونق مي‌شود و بايد سهامداران نهادي حضور فعال در بازار داشته باشند. كارگزار بورس به نقش شركت بورس اشاره كرد و ادامه داد: شركت بورس با گرفتن اطلاعات و شفاف كردن آن‌ها و هماهنگي با نهاد‌هاي مالي مي‌تواند در اين زمينه موثر باشد كه خوشبختانه در اين مورد اقدامات موثري از سوي شركت بورس صورت گرفته است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۸۲",
    "newsTitle": "تعداد دفاترخدمات بانکی روستایی پست بانک ایران به 3200 دفتر رسید",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}سه هزارو دویست دفتر خدمات بانکی روستایی پست بانک ایران در سراسر کشور مشغول ارایه خدمات بانکی هستند.",
    "newsUrl": "https://www.boursenews.ir/0002nu",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۵:۱۴",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "تعداد دفاترخدمات بانکی روستایی پست بانک ایران به 3200 دفتر رسید۳۲۰۰دفتر خدمات بانکی روستایی پست بانک ایران در سراسر کشور مشغول ارایه خدمات بانکی هستند. به گزارش بورس نیوز به نقل از روابط عمومی پست بانک ایران، دفاتر خدمات بانکی روستایی پست بانک ایران در راستای گسترش خدمات بانکی در اقصی نقاط کشور و به منظور ایجاد شرایط لازم جهت دسترسی آسان روستاییان به این خدمات ایجاد شده اند که خدماتی از قبیل : حساب پس انداز قرض الحسنه جاری، پس انداز کوتاه مدت، دریافتی قبوض آب ، برق، گاز و تلفن، اعطای تسهیلات و سایر خدمات بانکی را ارایه می دهند.لازم به ذکر است، توسعه دفاتر خدمات بانکی روستایی از اهم برنامه های پست بانک ایران جهت گسترش خدمات در نقاط محروم و دور افتاده است که این دفاتر تا پایان برنامه برنامه چهارم توسعه به 10 هزار دفتر می رسد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۸۳",
    "newsTitle": "بازشناسي لايه هاي «ابهام بزرگ » بازار",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}در ايران استانداردهاي حسابداري و گزارشگري در رابطه با تعيين ارزش پروانه بهره‌برداري شركت‌هاي معدني يا شركت‌هاي با موضوع فعاليت كشاورزي، جنگلداري يا شيلات كه از انفال كسب درآمد مي‌كنند، تدوين نشده است.",
    "newsUrl": "https://www.boursenews.ir/0002nv",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۸:۰۴",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "بازشناسي لايه هاي «ابهام بزرگ » بازاردر ايران استانداردهاي حسابداري و گزارشگري در رابطه با تعيين ارزش پروانه بهره‌برداري شركت‌هاي معدني يا شركت‌هاي با موضوع فعاليت كشاورزي، جنگلداري يا شيلات كه از انفال كسب درآمد مي‌كنند، تدوين نشده است. اين امر موجب شده به محض اولين شايعه يا هرگونه سوالي در خصوص وضعيت پروانه بهره‌برداري اين شركت‌ها، قيمت سهام آنان در بورس ريزش كند و موجي همانند سونامي را در بازار سرمايه‌ايجاد كند.افزايش قيمت فروش محصولات معدني هر ساله مورد بحث بين بهره‌برداران معادن كشور و وزارت صنايع و معادن است و مديراني كه در اين حوزه فعاليت كرده‌اند، در خصوص افزايش حقوق دولتي يا ميزان استخراج مورد محاسبه در حقوق دولتي همواره در حال چانه‌زني با ادارات صنايع استان‌ها هستند.اين در حالي است كه اولين اطلاع‌رساني اين اخبار در حوزه بازار سرمايه، بازار را دچار شوك مي‌كند. به راستي مشكل اصلي در ريزش قيمت سهام شركت‌هاي معدني چيست؟ افزايش حقوق دولتي توسط وزارت صنايع و معادن است يا حركت خزنده وزارت صنايع در تغيير پروانه بهره‌برداري يا عدم اطلاع‌رساني به موقع و شفاف اين رويداد در سال قبل يا عدم آشنايي كارشناسان بازار سرمايه و خريداران سهام با قوانين و مقررات معدني كشور؟بر اساس قانون معادن، بهره‌بردار شخص حقيقى يا حقوقى اعم از دولتي، تعاونى و خصوصى است كه داراى پروانه بهره‌بردارى از وزارت صنايع و معادن است. بهره‌بردار هر ساله بابت استخراج، بهره‌بردارى و برداشت هر واحد از ماده يا مواد معدني به دولت مبلغي را كه متناسب با پروانه بهره‌برداري است، به نام حقوق دولتي پرداخت مي‌كند.بر اساس تبصره 3ماده 9قانون آيين‌نامه اجرايي قانون معادن، پروانه بهره‌بردارى سندى است رسمي، لازم‌الاجرا، قابل معامله و انتقال به اشخاص ثالث كه متضمن حق انتفاع دارنده پروانه از ذخيره معدنى و نيز در بردارنده تعهدات وى در اجراى مفاد آن است. مدت هر دوره بهره‏بردارى با توجه به موارد فوق و ذخيره موجود تا حداكثر 25 سال با حق اولويت تمديد براى دارنده پروانه تعيين مي‏شود.بنابراين آنچه كه از قانون استنباط مي‌شود، پروانه بهره‌برداري به عنوان يك دارايي براي شركت نيز تعهداتي ايجاد مي‌كند كه تعهدات مزبور نيز در صورت‌هاي مالي منعكس نمي‌شود. به نظر مي‌رسد وجود چنين ابهاماتي ضرورت تدوين استاندارد حسابداري و گزارشگري را همانند كشورهاي پيشرفته واجب مي‌كند.پس پروانه بهره‌برداري را مي‌توان به عنوان يك دارايي تلقي كرد كه ارزش آن در صورت‌هاي مالي شركت‌ها انعكاس نيافته است و انتقال يا عدم تمديد آن نيز قابل رديابي و پيگيري در دفاتر نيست. در ايران معادن جزو انفال محسوب مي‌شوند و در هيچ شرايطي مالكيت معدن به بهره‌بردار انتقال نمي‌يابد.دارندگان پروانه بهره‌برداري مي‌توانند با رهن گذاشتن اين پروانه در رهن بانك و موسسات مالي نسبت به تامين مالي و اخذ وام اقدام كنند.پس پروانه بهره‌برداري دارايي‌اي است كه ارزش آن در صورت‌هاي مالي اين شركت‌ها انعكاس نيافته است. در ماده 14 قانون معادن به حقوق دولتي قابل پرداخت به دولت اشاره شده است و در اختيار داشتن اين دارايي، هزينه‌هايي در بر دارد كه به آن حقوق دولتي مي‌گويند كه هر ساله متناسب با استخراج ماده معدني از شركت‌ها دريافت مي‌شود. براساس ماده 14 قانون معادن، دارنده پروانه بهره‏برداري، بايد‌درصدى از بهاى ماده معدني را به نرخ سر معدن مندرج در پروانه را به نرخ روز، به عنوان حقوق دولتي، سالانه به وزارت صنايع و معادن پرداخت كند. وزارت مزبور مي‏تواند در صورت لزوم معادل بهاى آن، ماده معدنى از بهره‌بردار اخذ كند. چگونگى اجراى اين ماده در ماده34 آيين‌نامه اجرايى به شرح زير آمده است.در اجراي ماده «14» قانون معادن، حقوق دولتي در معادن بر حسب نوع ماده معدني، محل معدن، شرايط و محدوديت منطقه، ميزان سرمايه گذاري، روش استخراج، كانه آرايي و فرآوري و در نتيجه سود ترجيحي بهره‌بردار طبق ضوابط زير توسط وزارت معادن و فلزات تعيين مي‌شود. الف: در مورد معادن زيرزميني حداكثر تا 6‌درصد بهاي ماده معدني در سر معدن. ب: در مورد معادن رو باز حداكثر تا 10درصد بهاي ماده معدني در سر معدن. ج: در مورد معادني كه به صورت مختلط (زير زميني و رو باز) استخراج مي‌شوند، حداكثر تا 8‌درصد بهاي ماده معدني در سر معدن. تبصره1: در معادني كه مستلزم تجهيز و آماده‌سازي هستند، بهره‌بردار در زمان تجهيز از پرداخت حقوق دولت معاف است. تبصره 2: بهره‌بردار هر معدن مكلف است به ترتيبي كه وزارت صنايع و معادن و فلزات مقرر خواهد داشت، حقوق دولتي را بر مبناي ارقام اعلام شده و ميزان استخراج مندرج در پروانه به حسابي كه از طرف وزارت تعيين مي‌شود، واريز كند تا به حساب در آمد عمومي‌دولت منظور شود. تبصره 3: بهاي ماده معدني در سر معدن براساس متوسط قيمت فروش ماده معدني در منطقه توسط وزارت صنايع و معادن تعيين مي‌شود. براساس قانون معادن و آيين‌نامه‌هاي اجرايي آن، هر ساله پس از تاييد شوراي معادن، حقوق دولتي بابت هر تن استخراج مواد معدني تعيين مي‌شود. تعيين قيمت هر تن استخراج عموما با توجه به تناژ مورد اشاره در پروانه بهره‌برداري تعيين مي‌شود. چنانچه بهره‌بردار كمتر از ميزان تعهد در پروانه استخراج كند، ملزم به پرداخت مبلغ تا ظرفيت اشاره شده در پروانه بهره‌برداري است. همچنين در صورت استخراج تناژ بيشتر از ميزان پروانه حقوق دولتي، بر اساس تناژ استخراجي تعيين مي‌شود.�به جهت رعايت حقوق بهره‌بردار آيين‌نامه اجرايي قانون در ماده 25، وزارت صنايع و معادن را ملزم كرده است كه مدت بهره‌برداري از معدن بايد متناسب با ذخيره معدن، طرح بهره‌برداري مصوب و امكانات بهره‌برداري از معدن تعيين شود و اين مدت در يك دوره بهره‌برداري حداقل دو برابر مدت بازگشت سرمايه، بر اساس طرح بهره‌برداري و حداكثر تا بيست و پنج سال خواهد بود.بر اساس رويه متداول شركت‌هاي معدني در ايران، هر ساله سهم زيادي از هزينه‌هاي باطله‌برداري و آماده‌سازي معادن به عنوان هزينه‌هاي توليد تلقي مي‌شود كه انتفاع حاصل از اين هزينه، مي‌تواند در سنوات آتي صورت پذيرد. عدم شفافيت صورت‌هاي مالي شركت‌هاي معدني كه ناشي از نبود استاندارد حسابداري و گزارشگري است، مي‌تواند گزارشگري مالي شركت را در سنوات مختلف با توجه به حجم باطله برداري تحت تاثير قرار دهد و مبناي مقايسه با شركت هم‌تراز را از ما سلب كند. شايد نبود مبناي صحيح جهت جاري يا سرمايه‌اي تلقي كردن آن به مراتب بيش از افزايش سهم حقوق دولتي باشد.حقوق دولتي در شركت‌هاي معدني به عنوان هزينه‌هاي استخراج طبقه بندي مي‌شود كه تابعي از تناژ استخراج از معدن است. با توجه به اينكه ارزش پروانه بهره‌برداري در صورت‌هاي مالي انعكاس نيافته است، تنها پرداخت حقوق دولتي به عنوان بخشي از هزينه توليد است. آنچه مشخص است، سهم هزينه حقوق دولتي در شركت‌هاي معدني با توجه به ساير هزينه‌هاي توليد در اين شركت‌ها بسيار ناچيز است. موضوع از دو ديدگاه قابل بحث است كه تاثير افزايش حقوق دولتي بر صورت‌هاي مالي شركت‌ها چقدر است و آيا تغيير پروانه بهره‌برداري و عدم تمديد آن قانوني بوده است يا خير؟بر اساس بررسي‌هاي انجام شده در صورت‌هاي مالي شركت چادرملو، هزينه‌هاي توليد در سال مالي منتهي به 29/12/85 مبلغ 998‌ميليارد ريال بوده است كه سهم حقوق دولتي در هزينه‌هاي توليد مبلغ 35‌ميليارد ريال است. به طور مشخص 5/3‌درصد از هزينه‌هاي توليد حقوق دولتي بوده است.با توجه به اينكه اعلام شده است كه قيمت پايه فروش هر تن سنگ‌آهن مبلغ 100هزار ريال تعيين شده و مطابق ماده 34 آيين‌نامه اجرايي قانون معادن، حداكثر 10‌درصد قيمت فوق مي‌تواند به عنوان حقوق دولتي تعيين شود، لذا در سال مالي منتهي به 29/12/85 حدود 10‌ميليون تن سنگ‌آهن از معادن شركت به قسمت سنگ‌شكن ارسال شده است كه پس از انجام فرآيند توليد در سنگ‌شكن‌ها از مجموع سنگ‌آهن ارسالي حدود 6/5ميليون تن كنسانتره توليد شده است. لذا با فرض اينكه مبلغ هر تن حقوق دولتي به ميزان 10هزار ريال جهت سنگ‌آهن ارسالي از معدن تعيين شود و ميزان 10ميليون تن استخراج و ارسال سنگ به سنگ‌شكن صورت گرفته باشد، حقوق دولتي شركت چادرملو از مبلغ 35 ميليارد ريال به مبلغ 100‌ميليارد افزايش مي‌يابد كه نسبت آن به هزينه توليد حدود 10‌درصد خواهد بود. اعلام افزايش حقوق دولتي توسط «ايميدرو» بدون تجزيه و تحليل تاثيرات آن مي‌تواند به بخشي از سهامداران اين شركت‌ها كه عجولانه تصميم‌گيري مي‌كنند، آسيب جدي وارد كند.با توجه به اينكه در حال حاضر شركت‌هاي تحت پوشش «ايميدرو»، مصرف‌كنندگان عمده سنگ‌آهن و كنسانتره كشور هستند و از طرفي زمزمه‌هاي احتمال افزايش حقوق دولتي توسط «ايميدرو» مطرح نشده است، تعيين قيمت كنسانتره توسط «ايميدرو» غير‌منطقي به نظر مي‌رسد و تشديد و ادامه بحث، اين حق را براي شركت‌هاي توليدكننده سنگ‌آهن ايجاد مي‌كند كه افزايش قيمت فروش كنسانتره در آينده نزديك، بدون هماهنگي با «ايميدرو» كه متولي صنعت فولاد كشور است، اتفاق افتد ودر مجموع بازنده اصلي «ايميدرو» است و ضرر و زيان حاصل از آن بر توسعه صنايع فولاد كشور به مراتب بيش از ارزش ناچيز افزايش حقوق دولتي است.از ابتدا ي تولد صنعت فولاد در كشور تاكنون ظرفيت توليد فولاد به كمتر از 10‌ميليون تن رسيده است كه قرار است در پايان برنامه چهارم توسعه (سال 1388) و تنها در مدت 5/2سال باقي مانده، اين ظرفيت به بالاي 29‌ميليون تن برسد. براي رسيدن به توليد فوق حدود 46‌ميليون تن سنگ‌آهن مورد نياز است كه حدود 50‌درصد از آن سهم شركت‌هاي چادرملو و گل‌گهر است.متاسفانه عدم آشنايي مديران اجرايي كشور به حساسيت بازارهاي مالي به اخبار و اظهارنظر و عدم آشنايي كارشناسان بسياري از شركت‌هاي سرمايه‌گذاري از قانون بهره‌برداري معادن كشور باعث مي‌شود كه بورس تحت تاثير جو رواني قرار گيرد. تشابه وضعيت شركت معادن روي به وضعيت چادرملو و گل‌گهر نيز نشان‌دهنده عدم آشنايي كارشناسان به درك واقعيت‌هاي موجود است، پروانه بهره‌برداري معدن روي زنجان از ابتدا متعلق به شركت تهيه و توليد مواد معدني بوده و شركت توسعه معادن روي پيمانكار استخراج و فروش بوده است؛ در حالي‌كه پروانه بهره‌برداري معادن سنگ‌آهن به نام شركت‌هاي چادرملو و گل‌گهر بوده است.در معادن كشور در بسياري از موارد بهره‌بردار به جهت مشكلات در استخراج و فروش محصول، قراردادي را به شكل قرارداد استخراج و فروش منعقد كرده و عمليات حاصله به‌صورت قرارداد پيمانكاري بوده است كه فروش و منابع مالي ناشي از آن متعلق به پيمانكار است و پيمانكار بابت استفاده از پروانه بهره‌برداري مبلغي را كه مي‌تواند بخشي از سود حاصل شود يا همانند حقوق دولتي نرخي ثابت داشته باشد را به دارنده پروانه بهره‌برداري پرداخت كند. در سال گذشته با توجه به اتمام مدت قرارداد پيمانكاري استخراج و فروش بين پيمانكار و بهره‌بردار معدن روي زنجان و افزايش قيمت جهاني روي، بهره‌بردار (شركت تهيه وتوليد فرآوري كه شركتي 100درصد دولتي است) راسا تصميم گرفت نسبت به استخراج ماده معدني اقدام كند. اين در حالي است كه براساس ماده 40 آيين‌نامه اجرايي قانون معادن در موارد زير معدن از يد بهره‌بردار منتزع مي‌شود: الف: اتمام ذخيره معدن با تاييد وزارت صنايع و معادن. ب: خاتمه مدت بهره‌برداري در مواردي كه شرايط بهره‌بردار از لحاظ تمديد مدت بهره‌برداري مورد تاييد قرار نگيرد. ج: سلب صلاحيت بهره‌بردار به دليل عدم انجام تعهدات. اين در حالي است كه براساس ماده 21 قانون معادن در صورت خلع يد يك بهره‌بردار از استخراج در معدن، بهره‌بردار جديد موظف است براساس ارزيابي كارشناس رسمي دادگستري تمام دارايي‌ها و مستحدثات معدن شامل هزينه‌‌هاي باطله‌برداري، آماده‌سازي، راهسازي و... از بهره‌بردار جديد را برآورد كرده و به بهره‌بردار قبلي پرداخت كند.همچنين در ماده 41 مواردي كه منجر به رد صلاحيت بهره‌بردار مي‌شود، به شرح زير اعلام شده است:1 -عدم رعايت مقررات اين آيين‌نامه و دستورالعمل‌هاي نظارتي كه موجب تضييع و تخريب ذخاير معدن شود. 2 - عدم رعايت مقررات آيين‌نامه ايمني و حفاظت در معادن كه موجب سلب سلامتي و يا بهداشت كاركنان شود. 3 - عدم بهره‌برداري و استخراج سالانه به مقدار تعيين شده در طرح مصوب با رعايت مفاد اين آيين نامه.4 - عدم پرداخت حقوق دولت. 5 - عدم انجام ساير تعهدات ذكر شده در متن پروانه عمليات و شناسنامه منضم به آن. بنابراين همان‌طور كه كارشناسان محترم بازار سرمايه واقف هستند، براساس بند ب ماده 40 قانون معادن شركت‌هاي چادرملو و گل‌گهر تمام شرايط تمديد پروانه‌هاي بهره‌برداري را داشته و دولت موظف بوده است با توجه به هزينه‌هاي سنگين سرمايه‌گذاري شده در اين معادن نسبت به تمديد پروانه بهره‌برداري شركت‌هاي فوق اقدام مي‌كند، بنابراين هيچ يك از مفاد ماده 40 يا 41 در خصوص شركت‌هاي چادرملو و گل‌گهر اتفاق نيفتاده و هيچ مبلغي تحت عنوان خلع يد يا رد صلاحيت به شركت چادرملو و گل گهر پرداخت نشده است. بنابراين عدم تمديد و انتقال پروانه بهره‌برداري بدون اعمال تشريفات قانوني، محل قانوني نداشته و در صورت انجام امر فوق قطعا حسابرسان و بازرسان محترم شركت چادرملو و گل‌گهر موارد فوق را بايد به مجمع عمومي به‌عنوان بند تداوم فعاليت در گزارش درج مي‌كردند. لازم به ذكر است؛ بر اساس ماده 26 آيين‌نامه اجرايي قانون معادن، بهره‌بردار در صورت تمايل به تمديد پروانه بهره‌برداري معدن، مكلف است، حداقل يك سال قبل از انقضاي مدت بهره‌برداري طرح بهره‌برداري براي دوره مورد نظر را با توجه به وضعيت ذخيره ماده معدني و بازار مصرف به انضمام مدارك لازم تسليم وزارت صنايع و معادن كند و براساس ماده 27 وزارت صنايع و معادن حداكثر ظرف چهار ماه نسبت به اعزام كارشناس به معدن و بررسي طرح پيشنهادي بهره‌بردار اقدام و در صورت عدم وجود نقص در طرح بهره‌برداري شرايط تجديد و تمديد را تعيين مي‌كند.همچنين براساس تبصره ماده 27، عدم ارائه تقاضاي تمديد پروانه بهره‌برداري در موعد مقرر به منزله عدم تمايل بهره‌بردار تلقي شده و وزارت صنايع و معادن بايد نسبت به تعيين بهره‌بردار جديد معدن، قبل از انقضاي مدت بهره‌برداري به ترتيبي اقدام كند كه در امر بهره‌برداري معدن وقفه اي ايجاد نشود.براساس تبصره 2 ماده 27در صورت وجود نقص در طرح، مهلت مناسبي كه مدت آن از سه ماه تجاوز نخواهد كرد، تعيين مي‌شود تا بهره‌بردار نسبت به رفع نقص اقدام كند. در غير اين صورت، پروانه بهره‌برداري تمديد نخواهد شد. پس علت اصلي تغيير پروانه بهره‌برداري در سال گذشته و كتمان اين اطلاعات از حوزه بازار سرمايه تاكنون چه بوده است؟ چرا بازرسان شركت مجمع را در جريان قرار نداده‌اند؟با ورود شركت‌هاي جديد به بورس با فعاليت‌هاي معدني، كشاورزي، شيلات و جنگلداري،‌ نحوه برخورد كارشناسان با ارزش پروانه‌هاي اين شركت‌ها، نياز به تدوين استاندارد حسابداري و حسابرسي احساس مي‌شود تا خريداران سهام در مواقع خريد به ارزش پروانه، مدت زمان آن، ميزان استحصال محصول و... توجه كافي كنند و وزارت صنايع و معادن نيز به‌راحتي اجازه نخواهد داشت نسبت به دارايي يك شركت تا زماني‌كه مدت پروانه بهره‌برداري تمام نشده، اعمال مالكيت مضاعف كند و حتي پس از اتمام پروانه بهره‌برداري، دارنده پروانه بهره‌برداري مجاز به استفاده از حق در تمديد پروانه باشد.عنوان كردن بهره مالكانه و مواردي از اين قبيل در خصوص شركت‌هاي چادرملو و گل‌گهر مخالف متن صريح قانون معادن است. بر اساس ماده 29 و 36 قانون معادن از زمان تصويب قانون كه در سال 1377 بوده است، به منظور ايجاد ثبات در محاسبات اقتصادى توليد مواد معدني، مقرراتى كه منجر به تحميل هزينه غيرمرتبط و سربار براى توليد مواد مزبور مي‏شود، از تاريخ تصويب اين قانون كان لم يكن تلقي شده و از تاريخ تصويب اين قانون، و اصلاحات بعدى آن ساير قوانين و مقررات مربوط در قسمت مغاير لغو مي‌شود. آنچه كه مشخص است برخورد نسنجيده وزارت صنايع با شركت‌هاي چادرملو و گل‌گهر و اعلام حق جديدي به نام بهره مالكانه كه در هيچ جاي قانون به آن اشاره نشده، مي‌تواند روند اجراي خصوصي‌سازي و اجراي اصل 44 را با مشكلات عديده‌اي مواجه كند.�ايجاد حقوق مختلف پس از واگذاري اين شركت‌ها در تعيين ارزش قيمت مواد اوليه، انرژي مورد مصرف و... ادعاي هزار و يك حق جديد براي دولت مي‌تواند بي‌اعتمادي را بر اجراي اصل 44 ايجاد كند و اثرات تخريبي بر اجراي اصل 44 و خصوصي‌سازي برجاي گذارد.درج اين نوع اطلاعات پس از گذشت نزديك به يك سال و ريزش قيمت سهام شركت‌هاي چادرملو و گل‌گهر چيزي از ارزش ذاتي اين شركت‌ها نمي‌كاهد. آنچه كه جاي تامل دارد، آن است كه بسياري از سهامداران خرد كه جزو اركان بازار سرمايه هستند، شتابزده به فروش سهام اقدام كرده و متحمل زيان مي‌شوند.اگر انتشار و دامن زدن به اخبار اين‌چنيني خداي نكرده با نظر سوء مورد استفاده قرار گرفته باشد، بايد توسط نهادهاي نظارتي مورد بررسي موشكافانه قرار گيرد و اگر بدون سوءنيت بوده كه خبري ميمون براي شركت‌هاي چادرملو و گل‌گهر، فولاد مباركه، فولادخراسان و شركت‌هاي اصل 44 خواهد بود كه ايجاد حق اضافي را پس از واگذاري از دولت سلب مي‌كند.بازار سهام در شرايط فعلي منتظر خواهد ماند تا ميزان وفاداري مسوولان نظام را بدون هيچ اما و اگري نسبت به اجراي اصل 44 بيازمايد و در صورت مردود شدن در اين آزمون، قطعا نقدينگي موجود در بازار به سمت بازار‌هاي مسكن، اتومبيل، موبايل و... سوق داده خواهد شد و نبايد براي آن عاملي غير متعارف تعريف شود و علت تورم را به عوامل غير نسبت داد.اين مقاله،نوشته اي بود از آقاي شاهين چراغي رييس هيئت مديره شركت كارگزاري كارآفرين كه در روزنامه دنياي اقتصاد چهارشنبه 23 آبان منتشر شده است.منبع:سايت ايران بورس",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۸۴",
    "newsTitle": "عمومی سازی بجای خصوصی سازی، چالش جدید بورس",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}واگذاری های اخیر در بودجه سال جاری قابلیت اظهار نظر و تأثیر گذاری ندارد چون دولت در حال حاضر سهام شرکتهای خصوصی سازی شده در راستای اصل 44 را به صورت اقساط واگذار نموده و همین امر باعث می شود تا نقدینگی سهام فروخته شده در بودجه 86 نمایان نگردد.",
    "newsUrl": "https://www.boursenews.ir/0002nw",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "يکشنبه ۲۷ آبان ۱۳۸۶ - ۲۰:۱۱",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "عمومی سازی بجای خصوصی سازی، چالش جدید بورسواگذاری های اخیر در بودجه سال جاری قابلیت اظهار نظر و تأثیر گذاری ندارد چون دولت در حال حاضر سهام شرکتهای خصوصی سازی شده در راستای اصل 44 را به صورت اقساط واگذار نموده و همین امر باعث می شود تا نقدینگی سهام فروخته شده در بودجه 86 نمایان نگردد.عباس هشی عضو هیأت علمی دانشگاه شهید بهشتی و حسابرس رسمی سازمان بورس در گفتگو با بورس نیوز با بیان این مطلب اظهار داشت: شروع واگذاری ها از سال 80 آغاز شد و تا سال 82 ادامه یافت که اوج آن سیمان فارس و خوزستان و واگذاری شرکت صدرا بود و این روند از سال 83 تا 84 متوقف گردید.وی با بیان این مطلب که از نظر آماری و نحوه واگذاری، سال 86 نسبت به سال های گذشته رشد قابل توجه ای داشته است گفت : عدم موفقییت فرآیند خصوصی سازی در سال های 80 تا 83 به علت برخی از موانع موجود برای شرکتهای بیمه ای و بانکها برای اجرای اصل 44 قانون اساسی و همچنین مقاومت بدنه دولت برای واگذاری بود که سبب نا موفق بودن اجرای این اصل در این سال ها شد.هشی ادامه داد: واگذاری های گذشته بیشتر باعث رشد شبه دولت ها شد و بخش خصوصی به علت عدم اطلاع رسانی دقیق و نا آشنا بودن در هاله ای از ابهام بسر می برد و همین امر سبب شد تا طی سال های 83 تا 84 بحث پیگیری و زیرسازی اجرای اصل 44 و نمایان شدن خصوصی سازی به وجود آید و در همین راستا تبصره های اصل 44 قانون اساسی شکل گرفت و یک سال بعد یعنی در سال 85 چگونگی اجرای این تبصره ها و تنظیم قانون شکل گرفت و در مهر ماه همان سال توسط مجلس شورای اسلامی به تصویب رسید.عضو هیأت علمی دانشگاه شهید بهشتی عواملی چون رشد حبابی قیمت ها در گذشته، کاهش اعتماد در بین سهامداران ، مشکلات اقتصادی و کاهش سود شرکت ها و تحریم ها را علت اصلی کاهش شاخص های بورس در مقایسه با سال 82 دانست و افزود : افزایش شاخص بورس در سال گذشته تحت تأثیر برخی سهام شرکتهای خصوصی سازی شده و اقبال خرید برخی از سهام شرکتها از سوی سهامداران بود.هشی خاطرنشان کرد : بورس شفاف ترین محیط اقتصادی کشور است که براحتی می توان از طریق آن به تمامی اطلاعات مورد نیاز دست پیدا کرد ولی متأسفانه در حال حاضر 60 در صد اقتصاد ما از نوع پنهان و زیرزمینی است .به عبارت دیگر در کشور ما سود و پول در انجام معاملات واسطه گری است که اگر بتوانیم با یک برنامه ریزی دقیق و حساب شده فعالین اقتصاد زیرمینی را به سمت بازار سرمایه سوق دهیم تحول عظیمی در اقتصاد کشور ایجاد کرده ایم چراکه در حال حاضر قوانین و ابزارهای مالیاتی در کشور همه بستر ساز اقتصاد زیرزمینی بوده و سبب توسعه آن می شود .حسابدار رسمی بورس اوراق بهادار با بیان این موضوع که با اجرایی شدن اصل 44 باز هم مشکلات پابرجا است گفت: تا زمانی که ما در شناساندن بخش خصوصی و پتانسیل های آن در کشور اقدام درستی انجام ندهیم و دولت نیز مقاومت بدنه داخلی خود برای واگذاری ها را به حداقل نرساند باز هم برای اجرای این اصل با چالش روبرو خواهیم بود.هشی در پاسخ به سووال بورس نیوز مبنی بر علت عدم گزارش حسابرس شرکت چادرملو در خصوص مسایل ایجاد شده بر سر افزایش بهره مالکانه اظهار داشت: مسوول گزارش و فر آوری اطلاعات از مرحله تولید تا توزیع هیأت مدیره است و حسابرس تنها بر روی گزارشاتی که از هیأت مدیره دریافت میکند میتواند اظهار نظر کند و این مشکل نیز در شرکت مذکور به همین علت به وجود آمده است چون هر گاه از حسابرس خواسته شود بر روی بودجه سالانه، صورتهای میان دوره ای و افزایش سرمایه اظهار نظر کنند.تنها منبع برای تصمیم گیری حسابرس اطلاعات پروسه بندی شده هیأت مدیره است که مورد ارزیابی قرار می گیرد .به عبارت دیگر هر آنچه گفته شود مورد ارزیابی و رسیدگی قرار می گیرد و اگر اطلاعاتی افشا نشود حسابرس توانایی بدست آوردن آن را ندارد و در هیچ کجای دنیا حسابرسان روی اطلاعات اتی اظهار نظر نمی کنند.وی با اشاره به آیین نامه حاکمیت شرکتی که مجموعه مقررات حاکم بر هیآت مدیره ، بازرس و غیره است گفت: این آیین نامه که باعث رفع چالش های زیادی هم در بورس می شود از سال 80 تا بحال در حال پیگیری است و تا این لحظه به نتیجه ای هم نرسیده است.از طرفی دیگر متأسفانه در آیین نامه نظارت بر حسابرسان به این نکته بسیار مهم که کمک به حفظ استقلال حسابرس می باشد اشاره ای نشده است.در حال حاضر در دنیا تغییر حسابرس برای یک شرکت بورسی بین سه تا پنج سال است ولی در ایران در این آیین نامه هیچ حمایتی از استقلال حسابرس عنوان نشده است.عباس هشی در پایان در گفتگوی خود با بورس نیوز ضمن اشاره به تفاوت بین خصوصی سازی با عمومی سازی خاطرنشان کرد : اگر قرار باشد سهام شرکتهای دولتی به شبه دولتی ها واگذار شود و سهام این شرکتها در اندازه های کوچکتر به شرکتهای شبه دولتی که زیر نظر ارگان های دولتی فعالیت می کنند واگذار شود، این به معنی عمومی سازی است در حالی که خصوصی سازی یعنی واگذاری سهام شرکتهای دولتی از طریق بورس بین تمام اقشار جامعه که در این میان خود مردم تصمیم گیرنده هستند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۸۵",
    "newsTitle": "گزارش کامل سفر هیات ایرانی بازدید کننده از بورس یونان",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}می توان گفت بورس یونان به عنوان یک بورس عضو اتحادیه اروپا، در حال گذراندن یک دوره انتقالی و حرکت به سوی بزرگ شدن و توسعه است و همراه با الزامات تعیین شده از طرف اتحادیه اروپا همگام با سایر بورسهای عضو آن در حال پیشرفت است.",
    "newsUrl": "https://www.boursenews.ir/0002nx",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۸:۳۸",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "گزارش کامل سفر هیات ایرانی بازدید کننده از بورس یونانبه گزارش بورس نيوز هیات 29 نفره ایرانی با هماهنگی قبلی به عمل آمده با بورس یونان در روز سه شنبه مورخ 15/8/86 مصادف با ششم نوامبر 2007 وارد شهر آتن ، پایتخت یونان شد. طی اقامت پنج روزه هیات ایرانی در آتن، سه روز کامل برنامه بازدید از بورس و نشست با کارشناسان و مسئولین بورس آتن (Athex) برگزار گردید. طی برنامه های مزبور، ضمن استفاده از کارگاههای آموزشی تدارک دیده شده در رابطه با اجزاء بورس مزبور، سعی گردید طی تبادل نظر با طرفهای یونانی، زمینه های ایجاد ارتباطات متقابل بررسی و فراهم گردد، جزئیات گزارش این برنامه به تفکیک روز، به شرح ذیل می باشد.- روز اول : سه شنبه 15/8/86- برگزاری نشست و کارگاه آموزشی توسط مسئولین هیات ایرانی (دکتر شهرآبادی و حسینی) برای اعضاء آن:این برنامه در سالن کنفرانس هتل محل استقرار هیات ایرانی به مدت دو ساعت برگزار گردید. پس از توجیه برنامه ها و اهداف این بازدید، اسلایدهای آموزشی تهیه شده در مورد بورس یونان توسط دکتر شهرآبادی ارائه گردید و ضمن پاسخگوئی به سئوالات حاضرین، سعی گردید تا بورس آتن برای آنان تا حد امکان از جهات مختلف معرفی و تشریح گردد.- روز دوم: چهارشنبه 16/8/86- حضور در ساختمان بورس آتن و شرکت در مراسم و کلاسهای تدارک دیده شده. در ابتدای جلسه که با حضور آقای گیکاس مانالیس، مدیر عامل بورس آتن، برگزار شد ابتدا نماینده بورس تهران، دکتر شهرآبادی، ضمن تشکر و قدردانی از همکاریها و هماهنگیهای به عمل آمده توسط بورس آتن جهت دیدار هیات ایرانی، به ارائه سخنرانی درخصوص معرفی مشخصات و ویژگیهای بازار سرمایه و بورس ایران نمود.سپس آقای مانالیس ، مدیر عامل بورس آتن، به ایراد سخنرانی پرداخته و ضمن عرض خوش آمد به هیات ایرانی، به معرفی اجمالی بورس یونان پرداخت. پس از آن ، آقای دکتر نیکوس پورفیریس، برنامه های تدارک دیده شده برای هیات ایرانی را تشریح نمود. در ادامه و تا ساعت 14 تعداد سه سخنرانی درخصوص موضوعات ذیل ارائه گردید:1- معرفی تاریخچه و ساختار بورس آتن:2-ساختار بازار بورس شامل: -پذیرش- معاملات- اطلاع رسانی3- تسویه و سپرده گذاری- پس از ارائه هر سخنرانی جلسه پرسش و پاسخ برگزار شده و ضمن مقایسه با بورس ایران، جزئیات موارد مطروحه بررسی گردید. - روز سوم: پنج شنبه 17/8/86- در روز سوم اقامت در آتن و دومین روز حضور در بورس آتن، برنامه ها و سخنرانیهای ذیل رائه گردید:- خدمات و ساختار فن آوری اطلاعات (IT) در بورس آتن- دیدار از بخشهای مختلف بورس آتن از جمله مرکز سخت افزاری اطلاعات (data center) آن.- برنامه ها و طرحهای همکاریهای منطقه ای بورس آتن شامل:§ تشریح ایجاد ایستگاه معاملاتی مشترک (Common Platform) بین بورسهای یونان و قبرس§ تشریح طرح بورس مجازی (xnet) بین یونان و چند کشور همسایه آن§ تشریح ساختار و شرح خدمات و عملکرد یک شرکت کارگزاری (شرکت پروتون بانک)- روز چهارم: جمعه 18/8/86در چهارمین روز حضور هیات اعزامی از بورس ایران، برنامه ها و سخنرانیهای ذیل توسط میزبان یونانی ارائه گردید:- الزامات بورس یونان برای یک شرکت پذیرفته شده در بورس - وضعیت بورسها در فضای رو به تغییر اروپا: تشریح ساختارهای مقرراتی بورسهای عضو اتحادیه اروپا- پیشرفتها و اقدامات جدید در بورس یونان§ آماده سازی بازار OTC§ بازار صندوقهای مشترک سرمایه گذاری و ETFS§ بازار جایگزین (alternative market)§ جلسه نتیجه گیری و جمع بندیمی توان گفت بورس یونان به عنوان یک بورس عضو اتحادیه اروپا، در حال گذراندن یک دوره انتقالی و حرکت به سوی بزرگ شدن و توسعه است و همراه با الزامات تعیین شده از طرف اتحادیه اروپا همگام با سایر بورسهای عضو آن در حال پیشرفت است. این بورس که قدمتی حدوداً 135 ساله دارد در حال حاضر در ساختمان جدید خود با سیستم مبادلات الکترونیکی و بدون برگه(dematerialized) در حال خدمات رسانی به فعالان بازار سرمایه و آمادگی برای فعالیت در بازار سرمایه یکپارچه اتحادیه اروپا که بزودی شکل خواهد گرفت می باشد. در این راستا این بورس با ارائه خدمات رقابتی، عضویت و فعالیت از راه دور، و امکانات منطقه ای سعی می نماید وارد عرصه جدید بازار سرمایه اروپا شود.در مقایسه با بورس تهران، می توان گفت بورس یونان از چند جهت تمایز و شاید برتری ویژه دارد: 1. استقرار سامانه بورس الکترونیک که باعث افزایش سرعت، حجم و گستره جغرافیائی انجام معاملات و در عین کاهش برخی هزینه هاست.2. وجود نظام بانکی پیشرفته در کشور یونان که می تواند در سرعت بخشیدن به معاملات و ایجاد زیرساخت بورس الکترونیک بسیار مؤثر باشد.3. حضور سرمایه گذاران خارجی و رفع موانع قانونی در مسیر فعالیت آنان4. وجود حجم بالای معاملات روزانه که حدوداً 500 میلیون یورو یعنی بیش از 650 میلیارد تومان در روز می باشد.5. عضویت در یک مجموعه متحد و بزرگ به نام اتحادیه اروپا که امکان استفاده از آخرین دستاوردهای آن بازار پیشرفته و سینرژی حاصل از آن را فراهم آورده است.6. وجود ابزارهای مالی متنوع نظیر ابزار مشتقه (derivatives) که باعث رونق بیشتر بازار و حضور سرمایه گذاران بیشتر شده است.در حال حاضر از جمعیت یازده میلیون نفری یونان، حدود 2 میلیون نفر دارای کد سهامداری بوده که البته تعداد سهامداران یا کدهای معاملاتی فعال که ماهانه در حال خرید و فروش می باشند حدود 250.000 مورد (3/2 درصد کل جمعیت) است.در مذاکراتی که با آقای مانالیس، مدیر عامل بورس آتن انجام شد، نامبرده درخصوص گسترش روابط فیمابین و هم چنین سفر به ایران و بازدید از بورس تهران بسیار ابراز تمایل نمود و چنانچه دعوت رسمی از وی به عمل آید قطعاً به ایران سفر خواهد کرد.هم چنین ایشان درخصوص تعامل جهت انتقال یافته‌ها و داشته‌ها اعلان آمادگی نمود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۸۶",
    "newsTitle": "رتبه بندی کارگزاران در بورس تهران",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}از ابتدای سال جاری تا پایان مهرماه تنها دو کارگزار سهمی بیش از 10 در صد کل معاملات را به خود اختصاص دادند و بیست و سه کارگزار سهمی بیش از یک در صد بازار را داشتند و 56 کارگزاری سهمی کمتراز یک در صد و بیش از 1/0 در صد داشتنه اند و هشت کارگزاری هم زیر 1/0 در صد سهم از کل معاملات بازار ثبت نموده اند بدین ترتیب به نظر می رسد برای ساماندهی نوع معاملات کارگزاری ها باید تمهیدات جدیدی اندیشه شود.",
    "newsUrl": "https://www.boursenews.ir/0002ny",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۸:۰۸",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "رتبه بندی کارگزاران در بورس تهرانبه گزارش خبرنگار بورس نیوز از اول سال 1386 تا پایان مهرماه سال جاری کارگزاری بانک ملت به جهت عرضه سهام عدالت با 8341 دفعه معاملات و ثبت ارزش ( جمع خرید و فروش) به میزان 352/056/708/441/9 ریال سهمی معادل 64/12 در صد از معاملات کل بازار بورس را به خود اختصاص داد و رتبه یک را بدست آورد ، این در حالی است که کارگزاری بانک مسکن با 11416 دفعه معاملات و ثبت ارزش 203/616/611/836/8 ریال، سهمی معادل 83/11 در صد از کل معاملات را به خود اختصاص داد و در جایگاه دوم قرار گرفت.این گزارش می افزاید تنها دو کارگزاری فوق الذکر سهمی بیش از 10 در صد کل معاملات بورس را به خود اختصاص داند. همچنین کارگزاری بانک صادرات با 19031 دفعه معامله، کارگزاری بانک صنعت ومعدن با 36824 دفعه معامله، کارگزاری مفید با 79696 دفعه معامله رتبه های سوم تا پنجم را به خود اختصاص دادند و به ترتیب 13/7 در صد، 84/6 در صد ، 18/3 در صد از کل معاملات بازار را به خود اختصاص دادند.شرکت کارگزاری مفید با ثبت 79696 دفعه معامله رتبه یک را از نظر تعداد دفعات معاملات به خود اختصاص داد و این امر نشانگر آن است که کارگزاری مفید تقاضاهای مشتریان خرد را نیز به خوبی انجام می دهد در حالیکه این موضوع در خصوص سه کارگزاری( بانک ملت، بانک مسکن، بانک صادرات) اتفاق نیفتاده است و بیشتر حجم معاملات آنها مربوط به معاملات عمده است.در همین راستا کارگزاری آتی سامان با ثبت 1014 دفعه معامله کمترین تعداد دفعات معامله را به خود اختصاص داد.این گزارش می افزاید کارگزاری های آتی سامان، برهان سهند، اعتماد سروش، معین سهم، پیشتازان تمدن پارس، بدره سهام و موحدان سهمی کمتر از 1 /0 در صد از معاملات بورس را به خود اختصاص داده اند که جای تأمل بسیار دارد.بدین ترتیب از ابتدای سال جاری تا پایان مهرماه تنها دو کارگزار سهمی بیش از 10 در صد کل معاملات را به خود اختصاص دادند و بیست و سه کارگزار سهمی بیش از یک در صد بازار را داشتند و 56 کارگزاری سهمی کمتراز یک در صد و بیش از 1/0 در صد داشتنه اند و هشت کارگزاری هم زیر 1/0 در صد سهم از کل معاملات بازار ثبت نموده اند بدین ترتیب به نظر می رسد برای ساماندهی نوع معاملات کارگزاری ها باید تمهیدات جدیدی اندیشه شود. یک) بانک ملت (8341)، بانک مسکن (11416)، بانک صادرات (19031)،� بانک صنعت و معدن (36824)، مفید (79696)، حافظ (29205) امین سهم (10275)، بانک کشاورزی (58300)، بانک سپه (46044) رضوی (28508)، آرمون بورس (17946)، مهر آفرین (15814)، تدبیرگر سرمایه (18819)، گلچین (17245) خبرگان سهام ( 25920)، بانک ملی ایران(32499)، آریا نوین (6360)، نهایتنگر (30072)، بورس ایران (10310)، کیمیا سهم (19526)، بهمن (72727)، ارگ هومن( 7120)، راهنمای سرمایه گذاران(14316)، اندیشه برتر (8847)، بانک اقتصاد نوین(16274)، بورس بیمه ایران ( 12871)، پارس نمودگر(15166)، عمران فارس(9361)،عمران (14325)، بانک توسعه صادرات(18602)، آبان (15150)، بانک پاسارگاد(9348)، سرمایه گذاری ملی ایران(19188)، بانک تجارت(12543)، آگاه (13463)، ایمن (17840)، بازار سهام (5318)، جهان سهم (3345)، سهام بارز(4669)، سهام پویا (3082)، محک سهام صنایع(3746)، تحلیل گران بصیر (4004)، گنجینه سهام(3233)، دنیای نوین (2649)، پارس گستر خبره (2061)، موحدان (1607)، بدره سهام (3019)، پیشتازان معدن پرس (3489)، معین سهم (2814)، اعتماد سروش (3105)، برهان سهند(2023)، هشتادونه)آتی سامان (1014)کارگزاری های فوق به ترتیب رتبه های یک الی 89 را به خود اختصاص دادند.توضیح: عدد جلوی نام کارگزاری ها تعداد دفعات معامله آن کارگزاری در این محدوده زمانی است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۸۷",
    "newsTitle": "گزارش کامل سفر هیات ایرانی بازدید کننده از بورس یونان",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}می توان گفت بورس یونان به عنوان یک بورس عضو اتحادیه اروپا، در حال گذراندن یک دوره انتقالی و حرکت به سوی بزرگ شدن و توسعه است و همراه با الزامات تعیین شده از طرف اتحادیه اروپا همگام با سایر بورسهای عضو آن در حال پیشرفت است.",
    "newsUrl": "https://www.boursenews.ir/0002nz",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "دوشنبه ۲۸ آبان ۱۳۸۶ - ۱۸:۳۸",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "گزارش کامل سفر هیات ایرانی بازدید کننده از بورس یونانبه گزارش بورس نيوز هیات 29 نفره ایرانی با هماهنگی قبلی به عمل آمده با بورس یونان در روز سه شنبه مورخ 15/8/86 مصادف با ششم نوامبر 2007 وارد شهر آتن ، پایتخت یونان شد. طی اقامت پنج روزه هیات ایرانی در آتن، سه روز کامل برنامه بازدید از بورس و نشست با کارشناسان و مسئولین بورس آتن (Athex) برگزار گردید. طی برنامه های مزبور، ضمن استفاده از کارگاههای آموزشی تدارک دیده شده در رابطه با اجزاء بورس مزبور، سعی گردید طی تبادل نظر با طرفهای یونانی، زمینه های ایجاد ارتباطات متقابل بررسی و فراهم گردد، جزئیات گزارش این برنامه به تفکیک روز، به شرح ذیل می باشد.- روز اول : سه شنبه 15/8/86- برگزاری نشست و کارگاه آموزشی توسط مسئولین هیات ایرانی (دکتر شهرآبادی و حسینی) برای اعضاء آن:این برنامه در سالن کنفرانس هتل محل استقرار هیات ایرانی به مدت دو ساعت برگزار گردید. پس از توجیه برنامه ها و اهداف این بازدید، اسلایدهای آموزشی تهیه شده در مورد بورس یونان توسط دکتر شهرآبادی ارائه گردید و ضمن پاسخگوئی به سئوالات حاضرین، سعی گردید تا بورس آتن برای آنان تا حد امکان از جهات مختلف معرفی و تشریح گردد.- روز دوم: چهارشنبه 16/8/86- حضور در ساختمان بورس آتن و شرکت در مراسم و کلاسهای تدارک دیده شده. در ابتدای جلسه که با حضور آقای گیکاس مانالیس، مدیر عامل بورس آتن، برگزار شد ابتدا نماینده بورس تهران، دکتر شهرآبادی، ضمن تشکر و قدردانی از همکاریها و هماهنگیهای به عمل آمده توسط بورس آتن جهت دیدار هیات ایرانی، به ارائه سخنرانی درخصوص معرفی مشخصات و ویژگیهای بازار سرمایه و بورس ایران نمود.سپس آقای مانالیس ، مدیر عامل بورس آتن، به ایراد سخنرانی پرداخته و ضمن عرض خوش آمد به هیات ایرانی، به معرفی اجمالی بورس یونان پرداخت. پس از آن ، آقای دکتر نیکوس پورفیریس، برنامه های تدارک دیده شده برای هیات ایرانی را تشریح نمود. در ادامه و تا ساعت 14 تعداد سه سخنرانی درخصوص موضوعات ذیل ارائه گردید:1- معرفی تاریخچه و ساختار بورس آتن:2-ساختار بازار بورس شامل: -پذیرش- معاملات- اطلاع رسانی3- تسویه و سپرده گذاری- پس از ارائه هر سخنرانی جلسه پرسش و پاسخ برگزار شده و ضمن مقایسه با بورس ایران، جزئیات موارد مطروحه بررسی گردید. - روز سوم: پنج شنبه 17/8/86- در روز سوم اقامت در آتن و دومین روز حضور در بورس آتن، برنامه ها و سخنرانیهای ذیل رائه گردید:- خدمات و ساختار فن آوری اطلاعات (IT) در بورس آتن- دیدار از بخشهای مختلف بورس آتن از جمله مرکز سخت افزاری اطلاعات (data center) آن.- برنامه ها و طرحهای همکاریهای منطقه ای بورس آتن شامل:§ تشریح ایجاد ایستگاه معاملاتی مشترک (Common Platform) بین بورسهای یونان و قبرس§ تشریح طرح بورس مجازی (xnet) بین یونان و چند کشور همسایه آن§ تشریح ساختار و شرح خدمات و عملکرد یک شرکت کارگزاری (شرکت پروتون بانک)- روز چهارم: جمعه 18/8/86در چهارمین روز حضور هیات اعزامی از بورس ایران، برنامه ها و سخنرانیهای ذیل توسط میزبان یونانی ارائه گردید:- الزامات بورس یونان برای یک شرکت پذیرفته شده در بورس - وضعیت بورسها در فضای رو به تغییر اروپا: تشریح ساختارهای مقرراتی بورسهای عضو اتحادیه اروپا- پیشرفتها و اقدامات جدید در بورس یونان§ آماده سازی بازار OTC§ بازار صندوقهای مشترک سرمایه گذاری و ETFS§ بازار جایگزین (alternative market)§ جلسه نتیجه گیری و جمع بندیمی توان گفت بورس یونان به عنوان یک بورس عضو اتحادیه اروپا، در حال گذراندن یک دوره انتقالی و حرکت به سوی بزرگ شدن و توسعه است و همراه با الزامات تعیین شده از طرف اتحادیه اروپا همگام با سایر بورسهای عضو آن در حال پیشرفت است. این بورس که قدمتی حدوداً 135 ساله دارد در حال حاضر در ساختمان جدید خود با سیستم مبادلات الکترونیکی و بدون برگه(dematerialized) در حال خدمات رسانی به فعالان بازار سرمایه و آمادگی برای فعالیت در بازار سرمایه یکپارچه اتحادیه اروپا که بزودی شکل خواهد گرفت می باشد. در این راستا این بورس با ارائه خدمات رقابتی، عضویت و فعالیت از راه دور، و امکانات منطقه ای سعی می نماید وارد عرصه جدید بازار سرمایه اروپا شود.در مقایسه با بورس تهران، می توان گفت بورس یونان از چند جهت تمایز و شاید برتری ویژه دارد: 1. استقرار سامانه بورس الکترونیک که باعث افزایش سرعت، حجم و گستره جغرافیائی انجام معاملات و در عین کاهش برخی هزینه هاست.2. وجود نظام بانکی پیشرفته در کشور یونان که می تواند در سرعت بخشیدن به معاملات و ایجاد زیرساخت بورس الکترونیک بسیار مؤثر باشد.3. حضور سرمایه گذاران خارجی و رفع موانع قانونی در مسیر فعالیت آنان4. وجود حجم بالای معاملات روزانه که حدوداً 500 میلیون یورو یعنی بیش از 650 میلیارد تومان در روز می باشد.5. عضویت در یک مجموعه متحد و بزرگ به نام اتحادیه اروپا که امکان استفاده از آخرین دستاوردهای آن بازار پیشرفته و سینرژی حاصل از آن را فراهم آورده است.6. وجود ابزارهای مالی متنوع نظیر ابزار مشتقه (derivatives) که باعث رونق بیشتر بازار و حضور سرمایه گذاران بیشتر شده است.در حال حاضر از جمعیت یازده میلیون نفری یونان، حدود 2 میلیون نفر دارای کد سهامداری بوده که البته تعداد سهامداران یا کدهای معاملاتی فعال که ماهانه در حال خرید و فروش می باشند حدود 250.000 مورد (3/2 درصد کل جمعیت) است.در مذاکراتی که با آقای مانالیس، مدیر عامل بورس آتن انجام شد، نامبرده درخصوص گسترش روابط فیمابین و هم چنین سفر به ایران و بازدید از بورس تهران بسیار ابراز تمایل نمود و چنانچه دعوت رسمی از وی به عمل آید قطعاً به ایران سفر خواهد کرد.هم چنین ایشان درخصوص تعامل جهت انتقال یافته‌ها و داشته‌ها اعلان آمادگی نمود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۸۸",
    "newsTitle": "ثبت رکورد تاریخی 47 معامله در یکماه به همت کارگزاری آتی سامان",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}در ماه مهر سال جاری کارگزاری بانک مسکن با ثبت 2052 دفعه معامله و ثبت ارزش(593/817/144/145/7) ریال سهمی حدود 74/37 درصد از کل معاملات بورس را به خود اختصاص داد و این امر نشانگر تأثیر معاملات عمده در رتبه بندی کارگزاری ها است که به نظر روندی غیر منطقی است.",
    "newsUrl": "https://www.boursenews.ir/0002o0",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۸:۳۵",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "ثبت رکورد تاریخی 47 معامله در یکماه به همت کارگزاری آتی ساماندر ماه مهر سال جاری کارگزاری بانک مسکن با ثبت 2052 دفعه معامله و ثبت ارزش(593/817/144/145/7) ریال سهمی حدود 74/37 درصد از کل معاملات بورس را به خود اختصاص داد و این امر نشانگر تأثیر معاملات عمده در رتبه بندی کارگزاری ها است که به نظر روندی غیر منطقی است.در مهر ماه کارگزاری رضوی با سهمی حدود 9/ 4 در صد و کارگزاری بانک سپه با سهمی معادل 59/4 در صد رتبه دوم و سوم را به خود اختصاص دادند و باز هم کارگزاری مفید با ثبت 21455 دفعه معامله بیشترین تعداد جذب مشتریان خود را داشته است و با این روش رتبه هفتم را با سهمی حدود 48/2 در صد از معاملات کل بازار به خود اختصاص داده است.از سوی دیگر هفت کارگزاری آتی سامان ، معین سهم ، بدره سهام ، برهان سهند ، اعتماد سروش ، پیشگامان بازار نوین و محک سهام سهمی کمتر از یک در صد معاملات بازار بورس را به خود اختصاص دادند و کارگزاری آتی سامان با ثبت تنها 47 معامله در یکماه یک رکورد تاریخی از خود بر جای گذاشت.در خاتمه به نظر می رسد باید بررسی کارگزاری های غیر فعال در دستور کار سازمان بورس قرار گیرد.یک) بانک مسکن (2052)، رضوی (7985)، بانک سپه(9308)، آرمون بورس(2669)،حافظ(5776) خبرگان سهام(4423)، مفید (21455)، امین سهم (1903)، بانک کشاورزی(12680)، کیمیا سهم 3370)،مهر آفرین (2954)، نهایتنگر (7027)،بانک ملی ایران (4745)،تدبیر گر سرمایه(3232)، بورسیران (1582)، بورس بیمه ایران(1894)، بانک صنعت و معدن (4296)،بانک اقتصاد نوین (3652)،گلچین (271)،سرمایه گذاری ملی ایران(2937)، بهمن (9997)، راهنمای سرمایه گذاران (2759)،بانک پاسارگاد(1933)، آبان (2379)،اردیبهشت ایرانیان (2849)،پارس نمودگر (2738)،اندیشه برتر (2051)، بانک تجارت(2955)،عمران (1362)، بانک توسعه صادرات (3426)،بانک صادرات (3356)،ارگ هومن (1484)،آگاه (3039)، آپادانا (1790)، بانک رفاه کارگران(3388)، سرمایه و دانش(2001)،آریا بورس (1006)،موحدان (418)،سهام پویا (508)،تحلیل گران بصیر(837)، بانک سامان (1006)، پارس گستر خبره(364)،دنیای نوین (396)،گنجینه سهام (590)،محک سهام صنایع (484)،پیشگامان بازار نوین (359)، اعتماد سروش )، برهان سهند(661)، بدره سهام (372)، معین سهام (423)،هشتادو نه) آتی سامان (47)کارگزاری های فوق به ترتیب رتبه های یک الی 89 را به خود اختصاص دادند.توضیح: عدد جلوی نام کارگزاری ها تعداد دفعات معامله آن کارگزاری در این محدوده زمانی است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۸۹",
    "newsTitle": "اهمیت اقتصاد و بورس از نگاه یک مجری تلویزیونی",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}سید محمد حسینیان مجری توانا و خوش بیان برنامه های تلویزیونی متولد سال 1352 صادره از تهران است که تحصیلات عالی خود را در رشته مهندسی کشاورزی به پایان برده و تحصیلکرده رشته ارتباطات و گویندگی هم می باشد.",
    "newsUrl": "https://www.boursenews.ir/0002o1",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۹:۱۱",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "اهمیت اقتصاد و بورس از نگاه یک مجری تلویزیونیسید محمد حسینیان مجری توانا و خوش بیان برنامه های تلویزیونی متولد سال 1352 صادره از تهران است که تحصیلات عالی خود را در رشته مهندسی کشاورزی به پایان برده و تحصیلکرده رشته ارتباطات و گویندگی هم می باشد.وی فعالیت کاری خود را از سال 1373 بعنوان گوینده و گزارشگر آغاز کرده و همچنین در مرحله ای از فعالیت کاری خود گویندگی در رادیو را نیز تجربه کرده است.بر اساس گزارش بورس نیوز سید محمدرضا حسینیان از سال گذشته به همراه گروهی از دوستان خود اقدام به انتشار رسانه ای مکتوب به نام مجله زندگی ایده آل نموده است که بنا بر گفته خود وی در این مجله نهایت آرزوی انسانها که خصلت درونی آنها است مورد توجه قرار گرفته است. اما آنچه که بیشتر از هر چیز توجه خبرنگار بورس نیوز را در این مجله متوجه خود کرده است. اختصاص 2 صفحه اقتصادی در این مجله بوده که اقدام به آموزش و آشنا کردن خانواده ها با بازار سرمایه و بورس اوراق بهادار نموده است. بر همین اساس خبرنگار بورس نیوز با هدف بدست آوردن قصد و نیت�� سید محمدرضا حسینیان از این کار مصاحبه ای را با وی ترتیب داده است که با هم از نظر می گذرانیم:آقای حسینیان هدفتان از انتشار این مجله چه بوده است؟در این مجله سعی شده سلیقه اقشار مختلف جامعه که دوست دارند در کیفیت زندگی خود تغییر ایجاد کنند مورد توجه قرار گیرد اما نکته قابل توجه و مهم اینجاست که این تغییرات هیچ ارتباطی با میزان در آمد خانواده ها ندارد بلکه به آنها کمک می کند تا از میزان در آمدشان در جهت برآورده ساختن نیازهای کیفی زندگی خود بهترین استفاده را داشته باشند .مخاطب خبر یا بهتر بگویم روی صحبت این مجله چه اشخاصی هستند؟ببینید در حال حاضر تعداد زیادی از همکاران ما هستند که اقدام به انتشار مجلات متفاوت نموده اند که جا دارد من از تمامی آنها تشکر کنم و از آنها به نیکی یاد کنم چراکه آنها پیشگامان عرصه ای� هستند که ما در آن در حال قدم زدن هستیم اما تفاوت زندگی ایده آل با بقیه مجلات درگیر کردن لایه ای از ذهن است به نام زیبایی دوستی و زیبایی طلبی که در حوزه مطبوعات کمتر به آنها توجه شده است یا اگر هم توجه شده پراکنده و گذرا بوده و از یک ایده واحد تبعیت نمی کردند.شما تقریباً از شماره سوم مجله وارد حوزه اقتصاد شدید، آیا این ارتباطی با صحبتهای قبلی شما دارد؟به هر حال خواسته یا ناخواسته اقتصاد نقش مهمی در زندگی دارد. من در اینجا به دو حدیث از حضرت علی (ع) اشاره می کنم که فرمودند:\"بزرگترین ثروت قناعت است \" و \" اگر فقر از دری وارد شود ایمان از دری دیگر خارج می شود \" ، در هیچ کجای دین و آیین ملی ما ثروتمند بودن و توانا بودن ناپسند نبوده است، اتفاقاً همیشه توانایی سفارشی است برای کسانی که دوست دارند کار خیر انجام دهند و ما در این مجله سعی کردیم با باز کردن صفحات اقتصادی به یک مدیریت سرمایه و یا هوشمندی در تولید ثروت دست یابیم چراکه انجام کار خیر تنها زیبایی است که هم جسم می تواند آن را درک کند و هم روح از آن لذت ببرد.حالا چرا شما در اولین گام خود بورس را برای شروع حوزه اقتصادی مجله انتخاب کردید؟خوب این موضوعی بود که من قبلاً هم به آن فکر کرده بودم. ببینید همیشه پدرها و مادرها دوست دارند تا کاری برای فرزندان خود انجام دهند حالا یا این کار از روی محبت است یا از روی آینده نگری و یا هر چیز دیگری زیرا خانواده ها دوست دارند تا فرزندانشان مستقل باشند و بتوانند روی پای خودشان باشند و ما با این دیدگاه به سمت آشنا کردن خانواده ها با بازار بورس آمدیم و در این راه نگاه ویژه خود را معطوف به جوانان موفق در این حوزه کردیم چون به نظر من این بازار بهترین مکان برای افراد است که بتوانند از طریق هوش و سرمایه خودشان هر چند اندک در یک فعالیت سالم اقتصادی به ثروت برسند. البته منظورم میلیاردر شدن نیست بلکه داشتن زندگی ایده آل بدون دغدغه های مالی است.توی این چند شماره آیا بازخوردی هم داشته اید؟بله- بازخوردها بسیار خوب بوده و تماسهای تلفنی فراوانی داشته ایم خصوصاً اینکه ما در این چند شماره علاوه بر داستانهای اقتصادی و تعریف برخی از واژه های متداول بورسی اقدام به معرفی کتابی به نام\" شناخت گاوهادر بورس \" نموده ایم که این کتاب بهترین منبع برای آموزش اولیه بورس برای مخاطبان در مدت زمان کوتاه می باشد و جالبتر آنکه تا بحال صدها نفر با پای خودشان به دفتر مجله آمده اند و ما این کتاب را با حمایت ناشر آن به آنها تقدیم کرده ایم.آیا خودتان هم فعالیت اقتصادی کرده اید؟در مجموع من فعالیت اقتصادی نداشته ام چون در این زمینه خیلی باهوش نیستم ولی سعی کردم رسانه ای درست کنم که آدمهای هوشمند در عرصه اقتصاد در آن حضور داشته باشند و در همین جا و به همین وسیله ابراز تمایل می کنم که همه دوستان و دوستداران، مجله زندگی ایده آل را از آن خودشان بدانند و با ما وارد گفتگو شوند.شما فکر می کنید که بتوانید این مجله را در حوزه اقتصاد بین خانواده ها و مخاطبین جا بیاندازید؟ما تمام سعی خود را برای اجرای این امر به کار بسته ایم و به دنبال فرصتی هستیم تا ویژه نامه اقتصادی زندگی ایده آل را منتشر کنیم و با کمک اهالی اقتصاد و دانایان این عرصه دست به دست هم و خانواده ها را حول محور حمایت از اقتصاد داخلی و خرید از سبد کالای ایرانی تشویق کنیم.آیا خود شما با خواندن مطالب اقتصادی شماره های قبلی دوست دارید در بورس سرمایه گذاری کنید؟بله – بسیار علاقه مند هستم که در عرصه بورس وارد شوم اما همیشه احساس می کنم حوزه بورس همچون آموختن علم رایانه برای علاقمندانش توأم با یک استرس است ولی امیدوارم با کمک دوستان و صاحبان قلم و اندیشه بتوانم بر استرس خودم غلبه کنم و مردم کشور عزیزم را نیز در این راه یاری کنم.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۹۰",
    "newsTitle": "يشترين تقاضاي فروش",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002o2",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۹:۱۷",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۰۹:۱۸",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۹۱",
    "newsTitle": "صف خريد فخوز",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002o3",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۹:۱۹",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۰۹:۲۰",
    "newsLikeCount": "0",
    "newsContent": "صف خريد فخوزپس از معامله 540 هزار سهم فولاد خوزستان صف خريد 480 هزار سهمي در نرخ 4935 ريال براي فخوزتشكيل شد.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۹۲",
    "newsTitle": "صف خريد فخاس",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002o4",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۹:۲۲",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۰۹:۲۳",
    "newsLikeCount": "0",
    "newsContent": "صف خريد فخاسپس از معامله 150 هزار سهم فولاد خراسان صف خريد 1/1 ميليون سهمي در نرخ 3362 براي فخاس تشكيل شده است.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۹۳",
    "newsTitle": "خريد كگل",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002o5",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۹:۲۶",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۰۹:۲۸",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۹۴",
    "newsTitle": "خريد كروي",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002o6",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۹:۳۰",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۰۹:۳۱",
    "newsLikeCount": "0",
    "newsContent": "خريد كرويصف فروش معادن روي در نرخ 3109 ريال به تعداد 450 هزار سهم خريداري شد.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۹۵",
    "newsTitle": "عرضه خساپا",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002o7",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۹:۳۲",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۰۹:۳۳",
    "newsLikeCount": "0",
    "newsContent": "عرضه خساپاصف خريد سايپا به تعداد 2 ميليون سهم در نرخ 1444 ريال عرضه شد و تعداد 260 هزار سهم ديگر همچنان در صف خريد باقي است.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۹۶",
    "newsTitle": "صف خريد شخارك",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002o8",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۹:۳۶",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۰۹:۳۹",
    "newsLikeCount": "0",
    "newsContent": "صف خريد شخاركپس از معامله 135 هزار سهم پتروشيمي خارك صف خريد 300 هزار سهمي در نرخ 13977 ريال براي شخارك تشكيل شده است.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۹۷",
    "newsTitle": "ماساژوری که گوگل میلیونرش کرد!!",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}در سال 1999 ، خانم بونی براون Bonnie Brown ، تازه از همسرش جدا شده بود و با خواهرش زندگی می‌کرد و البته آینده‌ای نامشخص داشت. تا اینکه شانس به وی آورد و یک آگهی استخدام نظرش را جلب نمود . یک شرکت در «سیلیکون ولی» ، احتیاج به یک ماساژور داشت که به خانه‌های کارمندانش برود و آنها را ماساژ دهد.",
    "newsUrl": "https://www.boursenews.ir/0002o9",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۰۹:۵۷",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "ماساژوری که گوگل میلیونرش کرد!!به گزارش خبرنگار بورس نیوز در سال 1999 ، خانم بونی براون Bonnie Brown ، تازه از همسرش جدا شده بود و با خواهرش زندگی می‌کرد و البته آینده‌ای نامشخص داشت. تا اینکه شانس به وی آورد و یک آگهی استخدام نظرش را جلب نمود . یک شرکت در «سیلیکون ولی» ، احتیاج به یک ماساژور داشت که به خانه‌های کارمندانش برود و آنها را ماساژ دهد.این شرکت که آن موقع 40 کارمند بیشتر نداشت ، گوگل نام داشت!خانم بونی براون این کار پاره‌وقت را در گوگل با هفته‌ای 450 دلار دستمزد پذیرفت البته این امکان را هم داشت که به جای دستمزد نقدی ، سهام شرکت را بخرد.{mosimage}بعد از 5 سال ماساژ مدام مهندسان گوگل ، خانم براون بازنشسته شد ، ولی سهام گوگل آنقدر رشد کرده بود که این خانم میلیونر شده بود!هم اکنون این خانم از اینکه عاقبت‌اندیشی کرده و به توصیه مشاور اقتصادی‌اش گوش نکرده و سهامش را نگه داشته خوشحال است. در حال حاضر این خانم 52 ساله در یک خانه بزرگ 3 هزار فوت مربعی درایالت نوادا زندگی می‌کند البته ماساژور مخصوص خودش را دارد!!! درضمن او مسافرت‌هایی هم به نقاط مختلف جهان برای سرکشی بنیاد خیریه‌ای که تأسیس کرده ، انجام می دهد.تخمین زده می‌شود ، هزار نفر از کارمندان گوگل با در اختیار داشتن سهامی بیشتر از 5 میلیون دلار ،از طریق رشد خیره‌کننده ارزش سهام گوگل میلیونر شده باشند.{mosimage}هر سهم گوگل در بدو تأسیس ، 80 دلار ارزش داشت.بد نیست ارزش سهام رؤسای گوگل را هم بدانید، ارزش سهام لری پیج 20 میلیارد دلار و ارزش سهام سرگئی برین 19.6 میلیارد دلار است.در طی دوران رشد اقتصادی ، ارزش سهام شرکت‌های دیگری مثل یاهو و نت‌اسکیپ هم افزایش پیدا کرده است ولی هیچ کدام از شرکت‌ها قابل مقایسه با گوگل نیستند.ارزش فعلی هر سهم گوگل 663.97 دلار است. امسال سهام گوگل 40 درصد ترقی کرد که معادل افزایش ارزش به میزان 203 دلار برای هر سهم است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۹۸",
    "newsTitle": "خريد شصفها",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oA",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۰:۰۴",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۰:۰۵",
    "newsLikeCount": "0",
    "newsContent": "خريد شصفهاصف فروش پتروشيمي اصفهان در نرخ 5907 ريال خريداري شد و پس از معامله 340 هزار سهم نرخ تابلو 5971 ريال مي باشد.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۷۹۹",
    "newsTitle": "وضعيت فخوز",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oB",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۰:۱۰",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۰:۱۰",
    "newsLikeCount": "0",
    "newsContent": "وضعيت فخوزپس از عرضه صف خريد فولاد خوزستان و معامله 3/1 ميليون سهم مجددا صف خرد 570 هزار سهمي در نرخ 4935 ريال براي فخوز تشكيل شده است.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۰۰",
    "newsTitle": "وضعيت فولاد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oC",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۰:۱۲",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۰:۱۳",
    "newsLikeCount": "0",
    "newsContent": "وضعيت فولادتا اين لحظه تعداد 1 ميليون سهم از صف فروش فولاد مباركه در نرخ 2611 ريال خريداري شده است و اكنون تعداد 5/55 ميليون سهم ديگر همچنان در صف فروش باقي است.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۰۱",
    "newsTitle": "خريد شاراك",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oD",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۰:۱۸",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۰:۱۹",
    "newsLikeCount": "0",
    "newsContent": "خريد شاراكصف فروش پتروشيمي اراك در نرخ 6469 ريال به تعداد 540 هزار سهم خريداري شد.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۰۲",
    "newsTitle": "صف خريد فجر",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oE",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۰:۲۰",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۰:۲۱",
    "newsLikeCount": "0",
    "newsContent": "صف خريد فجرپس از معامله 210 هزار سهم فجر سپاهان صف خريد 870 هزار سهمي در نرخ 1226 ريال براي فجر تشكيل شده است.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۰۳",
    "newsTitle": "تداوم افت بازارهای سهام اروپایی و آسیایی",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}در پایان معاملات روز دوشنبه مورخ 28/8/86 در بورس های آسیایی و اروپایی، تمام شاخص های مطرح در بازارهای مهم این دو قاره با کاهش روبرو بودند، در معاملات روز دوشنبه 19 نوامبر، در تمام بازارها، شاهد منفی شدن شاخص ها بودیم. در ادامه به صورت مختصر تغییرات شاخص ها در چهار بازار مطرح بورسی آسیایی و اروپایی را بیان می داریم.",
    "newsUrl": "https://www.boursenews.ir/0002oF",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۰:۳۴",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "تداوم افت بازارهای سهام اروپایی و آسیاییدر پایان معاملات روز دوشنبه مورخ 28/8/86 در بورس های آسیایی و اروپایی، تمام شاخص های مطرح در بازارهای مهم این دو قاره با کاهش روبرو بودند، در معاملات روز دوشنبه19 نوامبر، در تمام بازارها، شاهد منفی شدن شاخص ها بودیم. در ادامه به صورت مختصر تغییرات شاخص ها در چهار بازار مطرح بورسی آسیایی و اروپایی را بیان می داریم.بازار بورس ژاپن: در بازار بورس ژاپن، شاخص نیکی بازهم با کاهش روبرو بود. امروز این شاخص با 117 واحد کاهش به 15042 واحد رسید.بازار بورس هنگ کنک: بازار بورس در هنگ کنک نیز وضعیتی همانند بورس ژاپن داشت. در معاملات امروز، شاخص هانگ سنگ154 واحد کاهش داشت و در نهایت عدد 27460 را به ثبت رساند.بازار بورس لندن: با آغاز اولین روز معاملاتی این هفته در بورس لندن، شاخص FTSE 100 نیز با کاهش روبرو شد. این شاخص با 70 واحد کاهش ، در پایان معاملات به 6220 واحد رسید.بازار بورس فرانکفورت: در بورس فرانکفورت هم همانند بورس انگلیس، شاخص امروز منفی بود، شاخص DAX در پایان معاملات امروز با 67 واحد کاهش به 7544 واحد رسید.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۰۴",
    "newsTitle": "خريد فولاد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oG",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۰:۵۳",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۰:۵۴",
    "newsLikeCount": "0",
    "newsContent": "خريد فولادتا اين لحظه تعداد 31 ميليون سهمفولاد مباركه از صف فروش در نرخ 3452 ريال خريداري شد و نماد در حال حاضر هنگ مي باشد.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۰۵",
    "newsTitle": "پیشنهاد تقسیم 80 درصد سود هر سهم سرمایه‌گذاری توسعه صنعتی ایران برای سال مالی 87",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oH",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۱:۰۳",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۱:۰۴",
    "newsLikeCount": "0",
    "newsContent": "پیشنهاد تقسیم 80 درصد سود هر سهم سرمایه‌گذاری توسعه صنعتی ایران برای سال مالی 87شرکت سرمایه‌گذاری توسعه صنعتی ایران پیش‌بینی درآمد هر سهم سال مالی منتهی به 31/06/87 با سرمایه 755 میلیارد و 40 میلیون ریال را مبلغ 140 ریال اعلام کرد.به گزارش بورس نيوز، شرکت سرمایه‌گذاری توسعه صنعتی ایران «سهامی عام»در مقایسه با عملکرد واقعی سال مالی قبل به ترتیب، 25 درصد افزایش سود حاصل از سرمایه‌گذاری‌ها، 521 درصد افزایش سود حاصل از فروش سرمایه‌گذاری‌ها، 22 درصد افزایش سود عملیاتی و30 درصد افزایش سود پس از کسر مالیات را نشان می‌دهد.بر اساس این گزارش هئیت‌مدیره این شرکت در نظر دارد برای سال مالی 86 به ازای هر سهم 80 درصد سود را برای تقسیم بین سهامداران به مجمع عمومی عادی سالانه پیشنهاد کند.شرکت سرمایه‌گذاری توسعه صنعتی ایران «سهامی عام» با نماد «وتوصا» ، درگروه سرمایه‌گذاری‌ها و با 254 هزار و 413 سهامدار در تالار فرعی فعالیت می‌کند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۰۶",
    "newsTitle": "ايرنا: سخنگوی دولت از جهش در بورس در آینده نزدیک خبر داد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oI",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۱:۰۷",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۱:۰۷",
    "newsLikeCount": "0",
    "newsContent": "سخنگوی دولت از جهش در بورس در آینده نزدیک خبر دادسخنگوی دولت در ادامه نشست هفتگی خود با خبرنگاران از جهش بورس در آینده نزدیک خبر داد. به گزارش خبرنگار سیاسی ایرنا، \"غلامحسین الهام\" در پاسخ به سوالی در خصوص وضعیت بورس گفت: هنوز آثار نوسانات حبابی در بورس به طور صد در صد رفع نشده است و نوساناتی در بازار بورس دیده می‌شود. الهام در عین حال خاطرنشان کرد به زودی سهام برخی از معادن در بورس عرضه خواهد شد که در بازار بورس جهش خوبی ایجاد می‌کند و وضعیت آن را تغییر خواهد داد. وی افزود: برای بهبود وضعیت بورس اگر نیاز باشد رییس جمهوری هم شخصا مداخله خواهد کرد. از سخنگوی دولت در خصوص افزایش قیمت برخی از کالا در روزهای اخیر سوال شد و اینکه دولت چه اقدامی برای کاهش قیمتها و کنترل گرانی در دستور کار دارد. الهام در پاسخ گفت : برخی افزایش قیمت‌ها تحت تاثیر بازار جهانی است اما در عین حال دولت با استفاده از یارانه‌ها و پرداخت مابه‌تفاوت به عنوان ابزارهایی برای کنترل گرانی استفاده خواهد کرد. وی اضافه کرد: ستاد تنظیم بازار به ریاست معاون اول رییس جمهوری به طور مستمر در حال برنامه‌ریزی است و جلسات متعددی با کمیسیون‌های کشاورزی، بازرگانی و اقتصادی برای کنترل گرانی و کاهش قیمتها برنامه‌ریزی می‌کند. الهام همچنین اعلام رقم ‪ ۱۷درصد برای تورم را غیرواقعی دانست و گفت: نرخ تورم را می‌توان روزانه، هفتگی و ماهانه اعلام کرد اما برای اعلام رسمی تورم باید متوسط سالانه ملاک باشد. نرخ ‪ ۱۷درصد مربوط به مقاطع خاص است که نباید در ارزیابی کلی ملاک قرار گیرد. سخنگوی دولت همچنان تاکید کرد: بازار امروز یک بازار آزاد است و دست دولت در بازار آزاد بسته است و دولت با ابزارهای کنترلی خود تنها می‌تواند با تزریق پول و یا پرداخت یارانه که آن نیز بستگی به بودجه دارد ، کنترل خود را اعمال کند. وی همچنین در پاسخ به سوالی در خصوص افزایش نقدینگی در کشور گفت: بودجه دولت به خودی خود تورم‌زا نیست و مشکل نقدینگی ناشی از سیستم بودجه نمی‌باشد. الهام خاطرنشان کرد: کار دولت کنترل نقدینگی و جلوگیری از تورم است اما اشکالاتی در برخی دستگاهها وجود دارد که دولت باید با نظارت خود نسبت به رفع این اشکالات اقدام کند. وی چاپ چک پول بدون بلوکه کردن پول را یکی از این اشکالات دانست که به نوعی تزریق نقدینگی به جامعه است و در گذشته این کار انجام شده است. سخنگوی دولت یادآور شد که بانک مرکزی اخیرا نظارت خود را برای رفع این مشکل آغاز کرده است. الهام همچنین گفت: بخشی از این اشکالات نیز مربوط به تسهیلات دولتی است که بجای اینکه در اختیار تولید و اشتغالزایی گذاشته شود در بخش تجارت به کار گرفته شده است که با نظارت دقیق بر ارایه تسهیلات بانکی این مشکلات که بر گرانی و تورم اثر شتاب زده‌ای گذاشته است رفع خواهد شد. از سخنگوی دولت در خصوص اقدام مدعی‌العموم در شیراز برای پیگرد قضایی تعدادی از دانشجویان سوال شد. الهام در پاسخ با تاکید بر اینکه وزارت دادگستری در امور قضایی دخالت ندارد گفت: آنچه دولت دنبال می‌کند این است که همه در چارچوب قانون حرکت کنند. وی تصریح کرد: از نظر ما هیچ کس از رانت خاصی برخوردار نیست و هر فعالیت قانونی مورد حمایت و هر مطلب فراقانونی و زیاده‌خواهی قابل قبول نیست. سخنگوی دولت تاکید کرد: دستگاههای حامی قانون که وظیفه عمومی خود را ایفا می‌کنند باید به طور طبیعی مورد حمایت قانون هم باشند. نقد و انتقادو اظهار نظر قانونمند همیشه مورد حمایت بوده و حق عمومی مردم است و کسی به خاطر استفاده از این ظرفیت‌ها مورد انتقاد نیست. خبرنگاری با اشاره به سخنان سیدمحمد خاتمی در خصوص حل مشکلات حقوق معلمان با استفاده از بودجه عمرانی و یا صندوق ذخیره ارزی گفت: آقای خاتمی مشکل معلمها را متوجه دولت نهم کرده است پاسخ شما چیست؟ الهام در پاسخ گفت: بودجه پرداخت حقوق کارکنان دولت و همینطور معلمان بودجه جاری بوده است و هیچ وقت حقوق افراد جزو بودجه عمرانی محسوب نمی‌شود. وی با تاکید بر اینکه دولت در ابتدای کار خود در سال ‪ ۸۴با حجم و انباشته‌ای از مطالبات معلمان مواجه بود گفت: در سال ‪ ۸۴بودجه متمم دولت به پرداخت بخش عمده‌ای از این مطالبات اختصاص یافت. الهام همچنین در خصوص استفاده از صندوق ذخیره ارزی برای حل مشکل معلمان گفت: حساب ذخیره ارزی حسابی است که قانون در آن را قفل کرده است و دولت مجاز به برداشت از این حساب نیست. سخنگوی دولت با تاکید بر اینکه دولت نهم در راستای اجرای عدالت، توزیع منابع و امکانات به صورت عادلانه را پیگیری می‌کند گفت: با اجرای پرداخت حقوق به روش پلکانی سطح حقوق معلمان افزایش خوبی یافته است و براساس گزارشاتی هم که داریم معلمان امروز مطالبات مربوط حقوق معوق ندارند. وی تصریح کرد: با توجه به پرداخت متمرکز حقوق از سوی وزارت اقتصاد و دارایی، هیچ معوقه‌ای برای پرداخت حقوق ثابت کارکنان دولت وجود ندارد. الهام همچنین در خصوص زمان اجرای قانون خدمات کشوری گفت: قانون لایحه خدمات کشوری از سوی رییس جمهوری ابلاغ شده است اما اجرای آن مستلزم تصویب آیین‌نامه‌های بسیار دقیق، فنی و حقوقی است. سخنگوی دولت افزود: معاون حقوقی ریاست جمهوری که مسوول انجام این کار است، کار تدوین و تصویب آیین‌نامه‌ها را آغاز کرده و تلاش ما این است که درحداقل زمان ممکن این قانون اجرا شود. الهام قبل از پاسخ به سوال خبرنگاران در تشریح مصوبات اخیر دولت موافقت دولت با پیشنهاد وزارت امور خارجه با بازگشایی کنسولگری ایران در مونیخ آلمان را یکی از مصوبات سیاسی دولت در هفته اخیر عنوان کرد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۰۷",
    "newsTitle": "مديران مالي",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}مديران مالي در تهيه، توليد و انتشار گزارش‌ها و اطلاعات مورد نياز بازار سرمايه نقش اساسي دارند و بورس انتظار دارد با ايجاد تعامل سازنده با اين حرفه كيفيت اطلاعات (اعتماد پذيري، مربوط بودن و به‌موقع بودن) افزايش يابد و هزينه‌هاي نمايندگي با استقرار سيستم‌هاي مناسب در شركت‌ها كاهش يابد.",
    "newsUrl": "https://www.boursenews.ir/0002oJ",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۱:۱۰",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "مديران ماليبه گزارش بورس نيوز به نقل ازايران بورس:مديران مالي شركت‌هاي پذيرفته شده در بورس، كارگزاري‌ها و شركت‌هاي ثبت شده در سازمان بورس و اوراق بهادار ساعت 8 صبح فردا چهارشنبه30/8/1386گردهم مي‌آيند تا كاركردهاي نوين مديريت مالي در شركت‌ها و نيز چگونگي بهبود و ارتقاي گزارش‌هاي مالي را به‌بحث و بررسي بگذارند. اين همايش را بورس اوراق بهادار تهران ( شركت سهامي عام ) با همكاري سازمان بورس و اوراق بهادار و انجمن مديران مالي حرفه‌اي و در قالب سه نشست تخصصي برگزار مي كند و 9 نفر از مديران بازار سرمايه، صاحب‌نظران و كارشناسان در آن سخنراني خواهند كرد. در اين همايش علاوه بر معرفي سامانه اطلاع رساني نوين ناشران بورس اوراق بهادار ( كدال ) از ده شركت كه بالاترين امتياز اطلاع رساني و گزارشگري مالي در بورس را داشته‌اند، تقدير به‌عمل خواهد آمد. تشكل گرايي و نقش آن در انتظام وانسجام حرفه مديريت مالي، ضرورت تدوين و رعايت آيين رفتار حرفه‌اي براي مديران مالي، بهبود جايگاه و استقلال مديران مالي در شركت‌ها، مشاركت فعال در فرآيند تدوين استانداردهاي حسابداري و مقررات بازار سرمايه، مشاركت در طراحي و استقرار نظام راهبري شركتي و سامانه روابط با سرمايه‌گذاران از ديگر موضوعاتي است كه بررسي خواهد شد.مديران مالي در تهيه، توليد و انتشار گزارش‌ها و اطلاعات مورد نياز بازار سرمايه نقش اساسي دارند و بورس انتظار دارد با ايجاد تعامل سازنده با اين حرفه كيفيت اطلاعات (اعتماد پذيري، مربوط بودن و به‌موقع بودن) افزايش يابد و هزينه‌هاي نمايندگي با استقرار سيستم‌هاي مناسب در شركت‌ها كاهش يابد.بازار سرمايه نيز بايد بتواند نيازهاي مالي شركت‌ها و ناشران اوراق بهادار را تأمين كند. لذا مباحث مربوط به روش‌هاي تأمين مالي، سياست‌هاي تقسيم سود، طراحي ابزارهاي مالي� جديد متناسب با خواسته‌ها و نيازهاي سرمايه‌گذاران موضوعات مشترك و مورد علاقه بازار سرمايه و مديران مالي مي‌باشد.اين همايش در دانشكده مديريت دانشگاه تهران واقع در تقاطع بزرگراه هاي چمران و جلال آل احمد، جنب پل گيشا برگزار مي شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۰۸",
    "newsTitle": "سنا: افزایش بهای مس در تالار بورس لندن",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oK",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۱:۱۷",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۱:۱۸",
    "newsLikeCount": "0",
    "newsContent": "افزایش بهای مس در تالار بورس لندن خریدی نقدی مس در نخستین روز معاملات تالار بورس لندن (19 نوامبر 2007 میلادی) با 57 دلار افزایش نسبت به هفته قبل با نرخ شش هزار و 882 دلار بر تن معامله شد. به گزارش پایگاه اطلاع‌رسانی بازار سرمایه، فروش نقدی این فلز نیز با قیمت شش هزار و 883 دلار صورت گرفت. همچنین سفارش خرید مس برای سه ماهه آینده با مبلغ شش هزار و 938 دلار و فروش برای همین مدت با مبلغ شش هزار و 939 دلار انجام شد . بر اساس این گزارش، خرید و فروش نقدی آلومینیوم با چهار دلار کاهش نسبت به هفته گذشته به ترتیب با دو هزار و 489 دلار و دو هزار و 50/489 دلار صورت گرفت.سرب هم در رینگ معاملاتی با نرخ سه هزار و 150 دلار خریداری و با قیمت هر تن سه هزار و 155 دلار به فروش رسید.خرید و فروش روی نیز با 93 دلار کاهش نسبت به هفته گذشته به ترتیب با دو هزار و 421 و دو هزار و 50/421 دلار معامله شد. بر اساس این گزارش، آلومینیوم آلیاژی با دو هزار و 270 دلار خریداری و با نرخ دو هزار و 271 دلار به فروش رفت. قلع هم در رینگ معاملاتی با نرخ 17 هزار و 120 دلار خریداری و با قیمت هر تن 17 هزار و 125 دلار به فروش رسید.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۰۹",
    "newsTitle": "وضعيت فولاد2",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oL",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۱:۱۹",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۱:۱۹",
    "newsLikeCount": "0",
    "newsContent": "وضعيت فولاد2تا اين لحظه تعداد 62 ميليون سهم فولاد مباركه در نرخ 3452 ريال معامله شده است و تعداد 7/5 ميليون سهم ديگر همچنان در صف فروش باقي است.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۱۰",
    "newsTitle": "شبکه خبر :در پی كاهش ارزش دلار",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oM",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۱:۲۵",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۱:۴۳",
    "newsLikeCount": "0",
    "newsContent": "برنامه بازنگری سیاست های ارزی در كشورهای عربی منطقه در پی ادامه یافتن روند نزولی ارزش دلار در برابر ارزهای معتبر دیگر در بازارهای مالی جهان، برخی از كشورهای عربی منطقه خلیج فارس برنامه هایی را برای تغییر ارز مبادلاتی خود در دست بررسی دارند. به گزارش بورس نيوز به نقل ازشبكه خبر، پایگاه اینترنتی \"میدل ایست آنلاین\" در مقاله ای در شماره امروز خود با بیان اینكه \"امارات عربی متحده در آستانه تصمیم گیری مهّمی برای تغییر سیاست ارزی خود از دلار است\"، نوشت: رئیس بانك مركزی این كشور اعلام كرد كه روند نزولی ارزش واحد پول آمریكا، كشورهای عربی تولیدكننده نفت در خلیج فارس را به بازنگری در سیاست های معاملاتی خود وادار می كند. پس از اینكه در این شرایط، ارزش واحد پول مشترك اتحادیه اروپا \"یورو\" پانزده سنت در برابر دلار بالا رفت، سلطان ناصر السویدی با سخنان اخیر خود این احتمال را تقویت كرد كه كشورهای امارات، عربستان سعودی و سه كشور دیگر در این منطقه درصدد رها كردن اقتصادشان از بند دلار هستند؛ اقدامی كه كویت در ماه می (اردیبهشت گذشته) انجام داد. سویدی خاطرنشان كرد: هر گونه تغییر سیاست پولی را سران شش كشور شورای خلیج فارس كه خود را برای اتخاذ سیاست وحدت پولی پیش از سال 2010 آماده می كنند، اتخاذ خواهند كرد. سویدی در ادامه با بیان اینكه \"دورنمای ناامیدكننده ای پیش روی دلار و اقتصاد آمریكا دیده می شود\"، گفت: این شش كشور عربی منطقه، موضوع انتخاب تركیبی از ارزهای معتبر را به جای دلار پیگیری می كنند. رئیس بانك مركزی امارات بدون اشاره به زمان دقیق این اقدام خاطرنشان كرد: وابستگی درهم امارات به دلار آمریكا، در گذشته تاثیر مثبت زیادی برای امارات داشته، این در حالیست كه با توجّه به شرایط رو به وخامت كنونی برای دلار و احتمال ركود بیشتر در اقتصاد آمریكا، وضع نامشخّص و مبهمی بر اقتصاد این كشورها حاكم شده است. بر اساس نظرسنجی رویترز در ماه سپتامبر (شهریور گذشته)، تحلیلگران، امارات را محتمل ترین كشوری دانستند كه در جمع كشورهای شورای همكاری خلیج فارس، امكان تغییر دادن ارزش پول خود را اجرایی خواهد كرد كه احتمالا زمان آن در سال 2008� خواهد بود. این نظرسنجی مشخّص كرد \"قطر\"، دوّمین كشوری است كه احتمالا این تغییر ارزش پول خود را به اجرا خواهد گذاشت. شیخ حمد بن جاسم بن جابر آل ثانی، نخست وزیر قطر امروز اعلام كرد كه دلار كم ارزش، باعث آسیب زدن به اقتصاد این كشور شده است. نویسنده این پایگاه اینترنتی در ادامه آورده است: پایین آمدن ارزش دلار باعث شده است تا بانك های مركزی كشورهای خلیج فارس سیاست های پولی آمریكا را برای حفظ كردن نسبی ارزش واحدهای پولی شان دنبال كنند. این اقدام ها همزمان با اقدام وزارت خزانه داری فدرال آمریكا در كاستن از نرخ بهره انجام می شود، در حالیكه نرخ تورّم در این كشورهای منطقه به بالاترین حد در دهه گذشته رسیده است. از سویی خودداری عربستان از انطباق دادن واحد پول خود با اقدام ماه سپتامبر وزارت خزانه داری فدرال آمریكا موجب شد ارزش برابری یورو در برابر دلار به ركورد 40/1 دلار برسد. همزمان با این شرایط بود كه تحلیلگران احتمال دادند كه بزرگترین صادركننده نفت جهان (یعنی عربستان)، ارزش برابری ریال را كاهش دهد. در این شرایط، این كشورهای عربی حاشیه خلیج فارس موضوع به تعویق انداختن اجرای طرح تشكیل واحد پول مشترك را مورد بررسی قرار داده اند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۱۱",
    "newsTitle": "فارس:انتظارات مديرعامل شركت بورس از وزراي جديد نفت و صنايع",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oN",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۱:۳۰",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۱:۴۵",
    "newsLikeCount": "0",
    "newsContent": "انتظارات مديرعامل شركت بورس از وزراي جديد نفت و صنايع به گزارش بورس نيوز به نقل ازفارس: در پي مشخص شدن وزراي نفت و صنايع و معادن انتظارات مديرعامل شركت سهامي بورس از دو وزير كابينه دولت خواندني است.علي رحماني در گفت وگو با خبرنگار اقتصادي خبرگزاري فارس گفت: اولين انتظار از دو وزير نفت و صنايع و معادن اين است كه نسبت به شفاف سازي سياست ها و تصميمات و رفع موانع موجود در آزادسازي اقتصادي صنايع و آزادسازي هدفمند قيمت ها اقدام كنند تا وضعيت شركت هاي نفتي و صنعتي حاضر در بورس و قابل پذيرش در بورس مشخص و روشن شود. وي آماده سازي شركت هاي دو وزارتخانه نفت و صنايع قبل از ورود به بورس را دومين انتظار بازار سرمايه عنوان كرد. وي با اشاره به اين مطلب كه عربستان در گام اول خصوصي سازي اقدام به واگذاري 6 ساله فرودگاه به خارجي ها با هدف بهبود وضعيت و بازاريابي كرده گفت: اين درحالي است كه به دلايل مختلف چنين روندي نه تنها در واگذاري شركت هاي داخلي طي نمي شود بلكه با مشكلات مختلفي چون قيمت‌هاي دولتي و ارزيابي بالاي شركت ها مواجه هستيم. مديرعامل شركت بورس تصريح كرد: باتوجه به ابلاغيه اصل 44 در واگذاري صحيح شركتها لازم نيست كار خاصي انجام شود بلكه اگر سياست‌هاي تعيين شده مطالعه و عملي شوند در واگذاري شركت ها مشكلي وجود نخواهد داشت. رحماني تصريح كرد: واگذاري سريع شركت ها افتخار نيست و فروش يك شبه و سريع شركت ها نمي‌تواند رويه درستي باشد و بايد قبل از واگذاري شركت ها نسبت به موارد مهم شفاف سازي شده و از مديران شايسته استفاده شود. مديرعامل شركت بورس در خصوص سومين انتظار بورس از وزراي نفت و صنايع به فارس گفت: انتظار مي رود كه به محض واگذاري شركت ها به بخش خصوصي مجمع فوق العاده اي تشكيل شود تا بخش خصوصي در مديريت شركت ها نيز وارد شود تا علاوه بر انتقال مالكيت، مديريت شركت ها نيز از دولت به بخش خصوصي متنقل شود. رحماني ادامه داد: استفاده از مديران بخش خصوصي باعث افزايش اطمينان سرمايه گذاران و رفع تضاد منافع خواهد شد كه در اين خصوص هم بورس بايد دستور العمل هايي را تهيه و تدوين كند. مديرعامل شركت بورس در خاتمه ابراز داشت: با مشخص شدن وزراي جديد نفت و صنايع اميد است كه با همكاري و تعامل موانع خصوصي سازي و واگذاري شركت هاي دولتي برطرف شده و بازار سرمايه بتواند نقش مطلوبي در فرايند اجراي اصل 44 داشته باشد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۱۲",
    "newsTitle": "مهر:دستور رئیس جمهور برای پرداخت تسهیلات به بنگاه های بدهکار",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oO",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۱:۳۳",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۱:۴۶",
    "newsLikeCount": "0",
    "newsContent": "دستور رئیس جمهور برای پرداخت تسهیلات به بنگاه های بدهکار دکتر محمود احمدی نژاد رئیس جمهور دستور پرداخت تسهیلات به بنگاه های اقتصادی دارای بدهی معوق را صادر کرد. به گزارش بورس نيوز به نقل از مهر؛معاون روابط کار وزارت کار و امور اجتماعی�در خصوص برنامه های حمایتی وزارت کار و امور اجتماعی برای بنگاههای اقتصادی دارای بدهی معوق و مشکل دار گفت: در این زمینه با پیشنهاد وزارت کار و امور اجتماعی مصوبه 330 دولت به تصویب رسیده و بانکها نیز با امضاء آئین نامه اجرائی آن موافقت خود را اعلام کردند.ابراهیم نظری جلالی اظهار داشت: با ابلاغ دستور العمل یاد شده به استانها ، در زمان تصدی رئیس کل سابق بانک مرکزی مشکلاتی در اجرا پیش آمده بود که با دستور رئیس جمهور به معاون اول خود و وزیر اقتصاد این مصوبه عملیاتی شده است.وی با بیان اینکه تا پایان سال آمار دقیق بنگاهها و میزان اعتبارات را اعلام کنند و افزود: ولی آنچه که مشخص است این مصوبه مشکل بدهی معوقه بنگاههای مشکل دار را با بانکها حل می کند چون در حال حاضر یکی از فصل های مشترک بانکها در صورتهای سالانه همین بدهی های معوق است.نظری جلالی به مصوبه یاد شده اشاره کرد که در آن مقرر شده اگر بنگاهی به بانکهای مختلف بدهی دارد یک بانک عامل تصمیم گیری کند و تمام بدهی های آن بنگاه را پرداخت نماید و علاوه بر آن مبلغی را نیز بیشتر از بدهی بنگاه در نظر بگیرد که از آن به عنوان گردش نقدینگی بنگاه مورد استفاده قرار گیرد.معاون روابط کار وزارت کار و امور اجتماعی یکی از محاسن این کار را استفاده بنگاه های اقتصادی مشکل دار از اعتبارات با نرخهای جدید و همچنین بخشودگی جرایم قبلی و تسویه بدهی ها با سایر بانکها عنوان کرد و ابراز داشت: البته استفاده از تسهیلات فراهم شده ، منوط به داشتن توجیه فنی و اقتصادی طرح های مشکل دار است.وی حمایت از بنگاه های دارای مشکل را از برنامه های دولت اعلام کرد و بیان داشت: تاکنون در این راستا برای پایداری بنگاه های تولیدی و کمک به سرپا ماندن آنها و همچنین حفظ اشتغال مبلغ 28 هزار میلیارد ریال تسهیلات پرداخت شده که این کار باعث حفظ یک میلیون و 600 هزار فرصت شغلی شده است که این امر تا به حال اساسی ترین کاری بوده که وزارت کار و امور اجتماعی در این خصوص انجام داده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۱۳",
    "newsTitle": "راه اندازی اولین بانک قرض الحسنه در روز پنج شنبه",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oP",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۱:۳۵",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۲۹ - ۱۱:۳۷",
    "newsLikeCount": "0",
    "newsContent": "راه اندازی اولین بانک قرض الحسنه در روز پنج شنبه مدیرعامل بانک قرض الحسنه از راه اندازی این بانک در پنجشنبه هفته جاری با حضور رئیس جمهوری خبر داد. به گزارش بورس نيوز به نقل از مهر؛غلامرضا مصطفی پورگفت: مجوز راه اندازی بانک قرض الحسنه روز دوشنبه هفته جاری از سوی کارگروه اصلاح رفتار نظام بانکی صادر شد و این بانک همزمان با روز ولادت امام رضا(ع) با حضور رئیس جمهوری افتتاح می شود.مدیرعامل بانک قرض الحسنه افزود: این بانک در ابتدا 2 هزار مرکز خدمات بانکی شامل 300 شعبه مستقل و 1700 باجه در شعب منتخب بانک ملی در سراسر کشور آغاز به کار می کند که براساس برنامه های تدوین شده تعداد شعب نخستین بانک قرض الحسنه کشور تا 3 هزار شعبه نیز افزایش می یابد.به گفته وی، کلیه بانکهای تجاری دولتی به اضافه تمامی بانکهای خصوصی به غیر از دو بانک پاسارگاد و سامان و همچنین صندوق مهر رضا سهامداران بانک قرض الحسنه هستند و از هریک از این بانکها شعبی به بانک قرض الحسنه اختصاص می دهند.مصطفی پور افزود: تاکنون مصوبه ای در خصوص الزام انتقال تمامی حساب های قرض الحسنه بانکها به بانک قرض الحسنه صادر نشده و فعلا بانک های دولتی و خصوصی به فعالیت های قرض الحسنه خود ادامه می دهند.مدیرعامل بانک قرض الحسنه اظهار داشت: در این میان تمرکز فعالیت های توسعه ای این بانک بر روی بانکداری الکترونیک خواهد بود و قصد داریم شعب الکترونیکی را توسعه دهیم.وی اظهار داشت: بانک قرض الحسنه صرفا به ارائه خدمات سپرده و تسهیلات قرض الحسنه می پردازد و 2 ماه بعد از راه اندازی، حساب جاری نیز به افراد واجد شرایط اعطا خواهد شد.مصطفی پور گفت: سرمایه هدف بانک قرض الحسنه 22 میلیارد ریال است و سهم برخی بانکها از کل سرمایه به 12 درصد هم می رسد ولی رقم 15 هزار میلیارد ریال به عنوان سرمایه این بانک ثبت خواهد شد و قصد داریم باقی سرمایه را با حضور 2 بانک خصوصی سامان و پاسارگاد تامین کنیم. بانک قرض الحسنه یکی از 7 نهاد پولی و مالی است که در راستای اجرای سیاست های اصل 44 قانون اساسی و حرکت به سوی عملیات بانکی اسلامی تشکیل شده است.بانک قرض الحسنه با مشارکت بانک های دولتی، خصوصی و صندوق مهر امام رضا (ع) تاسیس می شود و در سراسر کشور شعبه خواهد داشت. بانک قرض الحسنه صرفاً به جذب سپرده های جاری و پس انداز قرض الحسنه اقدام می کند و در زمینه های ازدواج جوانان، اشتغال، هزینه درمان، تحصیل ، تعمیر و تامین مسکن و سفرهای سیاحتی و زیارتی فقط تسهیلات قرض الحسنه پرداخت خواهد کرد. با راه اندازی بانک قرض الحسنه که تمامی دستورالعمل‌های لازم تدوین و طرح های توجیهی و حتی فرم‌ها و دفترچه‌های پس‌انداز قرض‌الحسنه آن آماده شده است، امر اعطای تسهیلات قرض الحسنه به متقاضیان توسط این بانک انجام خواهد شد.پیش از این تمام اعضای هیئت مدیره این بانک تعیین شده بودند و راه اندازی آن در انتظار تعیین مدیرعامل بود. بانک قرض الحسنه تشکیل شده توسط بانک ها با سرمایه اولیه� 22 هزار میلیارد ریال از مدت ها پیش در خیابان طالقانی آماده افتتاح بود.دستورالعمل شورای پول و اعتبار برای تشکیل بانک قرض‌الحسنه� به تصویب شورای پول و اعتبار رسیده و این بانک خود را با دستورالعمل هماهنگ کرده است.با توجه به وجود نهادهای متفرقه و دولتی فراوانی که تسهیلات قرض الحسنه به مردم پرداخت می کنند، پیشنهادی مطرح شده است که امر اعطای تسهیلات قرض الحسنه به متقاضیان توسط این بانک انجام شود. البته تشکیل این بانک به معنای جمع آوری موسسه های مالی و متفرقه یا صندوق های قرض الحسنه نیست، اما این صندوق ها هم می توانند در کنار این بانک قرار بگیرند تا در آن حضور داشته باشند. تمام موسسه های یاد شده، با سرمایه ، مشارکت و سهام حداکثری� بخش خصوصی تاسیس خواهند شد و ممکن است شرکت های دولتی ماند بانک ها و بیمه ها هم در آن سرمایه گذاری کنند.در همین حال، وزیر امور اقتصادی و دارایی از تائید مصوبه ای در شورای عالی مدیریت و برنامه‌ریزی اقتصادی خبر داده که براساس چارچوب آن، هر متقاضی و علاقه مند به تاسیس بانک قرض الحسنه می تواند از بانک مرکزی مجوز دریافت کند.از سوی دیگر، بانک مرکزی درنامه ای به بانکهای دولتی و غیردولتی، شرکت دولتی پست بانک و موسسه اعتباری توسعه نوشت: بانک قرض الحسنه شرکتی غیرانتفاعی است که با قصدخیر و با نیت حمایت از نیازمندان ایجاد می شود و منافع حاصل از عملیات بانک هرگز به سهامداران پرداخت نمی شود.در نامه بانک مرکزی جمهوری اسلامی ایران با اشاره به تصویب دستورالعمل ناظر بر تاسیس و فعالیت بانک های قرض الحسنه ونظارت بر آنها \" در شورای پول واعتبار تصریح کرد: از آنجا که به قرار اطلاع برخی بانکهای کشور تمایل خود را برای مشارکت در تاسیس� بانک های قرض الحسنه ابراز داشته اند، اعلام نکاتی در این باره ضروری است.بر مبنای قانون عملیان بانکی بدون ربا، سپرده های سرمایه گذاری مدت دار که بانک در بکارگیری آنها وکیل می باشد صرفا درامور انتفاعی پیش بینی شده در قانون و مقررات ذی ربط آن امکان به کار گیری دارند.بانک مرکزی در ادامه این نامه خاطرنشان کرد: مشارکت در سرمایه شرکتها- از طریق مشارکت حقوقی یا سرمایه گذاری مستقیم - بر مبنای مقررات موجود صرفا زمانی مجاز است که نتیجه بررسی و ارزیابی مشارکت حاکی از سود آور بودن طرح باشد.همچنین بانک قرض الحسنه شرکتی است غیر انتفاعی که با قصد خیر و با نیت حمایت از نیازمندان ایجاد می شود وفق ماده 29 \" دستورالعمل ناظر بر تاسیس و فعالیت بانکهای قرض الحسنه� و نظارت بر آنها\" منافع حاصل از عملیات بانک ، هرگز به سهامداران پرداخت نمی شود و در صورت وجود، به ترتیبی خاص به سرمایه بانک افزوده می شود.بانک مرکزی همچنین خطاب به بانکهای دولتی و شرکت دولتی پست بانک می افزاید: بر اساس تعاریف مندرج در ماده 4 قانون محاسبات ، بانکهای دولتی، شرکت دولتی محسوب می شوند، لذا در اجرای ماده 7 دستورالعمل فوق الاشاره امکان استفاده از منابع بانک ( در مقابل منابع سپرده گذاران ) برای این مصرف نیز وجود ندارد.برهمین اساس، امکان مشارکت بانکهای دولتی در سرمایه بانکهای قرض الحسنه در چارچوب قوانین و مقررات حاکم بر فعالیت بانک ها وجود ندارد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۱۴",
    "newsTitle": "عرضه بلوكي سهام شركت هاي فولاد مباركه اصفهان و صنايع آلومينيوم ايران",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}عرضه بلوكي سهام شركت هاي فولاد مباركه اصفهان و صنايع آلومينيوم ايران در روزهاي چهارم و پنجم آذر 86 آغاز مي شود.",
    "newsUrl": "https://www.boursenews.ir/0002oQ",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۲:۱۹",
    "newsModifiedDateFa": "۱۳۹۹/۱۰/۲۱ - ۱۰:۴۷",
    "newsLikeCount": "0",
    "newsContent": "عرضه بلوكي سهام شركت هاي فولاد مباركه اصفهان و صنايع آلومينيوم ايران عرضه بلوكي سهام شركت هاي فولاد مباركه اصفهان و صنايع آلومينيوم ايران در روزهاي چهارم و پنجم آذر 86 آغاز مي شود.به گزارش بورس نیوز به نقل ازروابط عمومي بورس اوراق بهادار تهران،سازمان خصوصي سازي به وكالت از ايميدرو از يكشنبه چهارم آذر، 20 درصد از مجموع سهام شركت فولاد مباركه اصفهان را در قالب چهار بلوك 5 درصدي از سهام شركت فولاد مباركه اصفهان را به طور يك جا و نقد و با قيمت پايه 3900 ريال واگذار مي كند. تعداد سهام قابل واگذاري سه ميليارد و 160 ميليون اعلام شده است.هم چنين اين سازمان در پنجم آذر 86 ، 20 درصد از مجموع سهام شركت صنايع آلومينيوم ايران(ايرالكو) معادل 33 ميليون سهم ، به طور يكجا و نقد و با قيمت پايه 16 هزار و 900 ريال عرضه خواهد كرد.بر اساس اطلاعيه هايي كه در اين خصوص صادر شده است، برنده مزايده بايد تا 9 روز كاري به پرداخت حصه نقدي معامله اقدام كند و در غير اين صورت، معامله باطل و خسارات وارده برابر ضوابط و مقررات بورس قابل دريافت خواهد بود.هم چنين اگر قيمت در آخرين روز قبل از عرضه سهام از قيمت پايه تعيين شده فوق بيشتر باشد، آن قيمت مبناي قيمت پايه مورد عمل قرار مي گيرد.كارگزاران خريدار در صورتي مجاز به ورود سفارش خريد به سامانه معاملاتي هستند كه سه درصد ارزش سهام مورد معامله بر اساس قيمت پايه را به طور نقد يا به صورت ضمانت نامه بانكي بدون قيد و شرط از مشتري دريافت و به حساب شركت سپرده گذاري مركزي اوراق بهادار و تسويه وجوه واريز يا ارائه كرده باشند.سازمان خصوصي سازي نيز با پخش تيزرهاي تلويزيوني و راديويي از شخصيت هاي حقيقي و حقوقي داخلي و خارجي سرمايه گذار براي اقدام به خريد سهام بلوكي اين دو شركت دعوت كرده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۱۵",
    "newsTitle": "اعلام نتایج نظرسنجی خبرگزاری بورس نیوز",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}لطفا در نظر سنجی جدید ما نیز شرکت کنید تا از نظرات شما عزیزان بهره‌مند شویم.",
    "newsUrl": "https://www.boursenews.ir/0002oR",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "سه‌شنبه ۲۹ آبان ۱۳۸۶ - ۱۳:۰۷",
    "newsModifiedDateFa": "۱۳۹۹/۱۰/۲۱ - ۱۰:۴۶",
    "newsLikeCount": "0",
    "newsContent": "اعلام نتايج نظرسنجي خبرگزاري بورس نيوزبا توجه به نظر سنجی خبر گزاری بورس تهران ( بورس نیوز ) در تاریخ 14 آبان 86 ، با این مضمون که به نظر شما آیا رشد سهام شرکت های فولادی و سنگ آهنی می شود یا خیر ؟ ، امروز 29 آبان 86 ، نتایج حاصله حاکی از این است که 2/37 درصد از شرکت کنندگان در این نظر سنجی جواب منفی ( خیر ) به این سوال داده اند و همچنین 32 درصد جواب مثبت ( بله ) را اعلام نموده اند و 7/30 در صد نیز ، این امر را بسته به تصمیم گیری دولت در مورد بهره مالکانه دانستند .لطفا در نظر سنجی جدید ما نیز شرکت کنید تا از نظرات شما عزیزان بهره مند شویم .",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۱۶",
    "newsTitle": "خصوصی سازی در جهان ( بخش اول)",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}بررسی ها نشان می دهد در صنایع رقابتی که با مشتریان با اطلاع ربرو هستند، خصوصی سازی همواره کارایی را افزایش می دهد.این افزایش کارایی به معنی فقط یکبار افزایش در تولید ناخالص داخلی و بدون رشد اقتصادی می باشد هر چند که این افزایش کارایی، هزینه های اجتماعی را در پی دارد، اما بسیاری از اقتصاد دانان بر این باورند که این مشکل با حمایت های مناسب دولت در زمینه توزیع مجدد، می تواند حل شود.در کل، اگر عملکرد یک بخش دولتی به اندازه کافی بد باشد. خصوصی سازی به عنوان یک راه حل برای این مشکل شناخته می شود.",
    "newsUrl": "https://www.boursenews.ir/0002oS",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "چهارشنبه ۳۰ آبان ۱۳۸۶ - ۰۸:۲۲",
    "newsModifiedDateFa": "۱۳۹۹/۱۰/۲۱ - ۱۰:۲۵",
    "newsLikeCount": "0",
    "newsContent": "خصوصی سازی در جهان ( بخش اول)با توجه به بحث داغ و پر سرو صدای خصوصی سازی که در سالهای اخیر درکشور مطرح شده و محافل سیاسی و اقتصادی بسیاری را درگیر خود ساخته و با اهتمام به این نکته که بخش عمده ای از این روند از طریق عرضه سهام شرکتهای بخش دولتی در بازار سهام و انتقال آن به سرمایه گذاران داخلی به اجرا در آمده است، لازم دیدیم که موضوع خصوصی سازی را در مجموعه ای از مطالب و در قالبی گسترده و آکادمیک تر از آنچه بیش از این در رسانه ها مطرح شده است، پیگیری نماییم.تلاش ما بر این است که در ابتدا مفهوم و فلسفه خصوصی سازی و سپس شیوه های این روند را در قالب علمی پیگیری کرده وسپس تجربیات جهانی و نتایج بدست آمده در این زمینه را منعکس نماییم تا از این طریق بتوانیم بایدها و نبایدهای نحوه خصوصی سازی های اخیر در کشورمان را نسبت به دیگر کشورها مورد نقد و بررسی قرار دهیم.در نخستین بحث خود، به بیان کلیاتی از موضوع مورد بررسی اکتفا کرده و بحث عمیق تر را در مطالب آینده منعکس خواهیم کرد. برای آغاز بحث، به ارایه تعریفی ساده و جامع از خصوصی سازی در متون بازرگانی و اقتصادی می پردازیم. به ساده ترین شکل، خصوصی سازی انتقال مالکیت از بخش عمومی ( دولت ) به بخش خصوصی ( تجارت) تعریف می شود. این اصطلاح در مورد واگذاری خدمات یا کارکردهایی که عرضه آنها از جانب دولت بوده و سپس به بخش خصوصی سازی واگذار شده است، نیز بکار می رود. در عین حال در برخی از قراردادها که دولت در آنها نقشی ندارد و در خلال این قراردادها سهام یک شرکت سهامی عام با هلدینگ توسط سهامدار عمده خریداری می شود. البته مفهوم و معنی خصوصی سازی در رویکردهای مختلف به اشکال کاملتر جلوه می کند که در خلال مطالب بعدی، بیشتر به آنها خواهیم پرداخت.شیوه های خصوصی سازی:به صورت کلی، سه شیوه اصلی برای خصوصی سازی مطرح می شود.1.خصوصی سازی از طریق انتشار سهام(بازار سرمایه)2.خصوصی سازی از طریق فروش دارایی ها(مزایده)3.خصوصی سازی کوپنی (سهام عدالت)در شیوه اول، سهام شرکت های دولتی پس از بررسی های لازم، انتشار یافته و در بازار بورس به فروش رسیده و معامله می گردد. انتشار سهام می تواند به توسعه و عمق بخشیدن به بازارهای سرمایه داخلی، بهتر کردن وضعیت نقدینگی و رشد اقتصادی بالقوه بیانجامد. اما اگر بازار سرمایه داخلی به طور نامناسبی گسترش یافته و دارای نقص باشد، به سختی می توان خریداران کافی برای سهام مهیا کرد و در همین حال هزینه های مبادلاتی بالا خواهد رفت. به همین دلیل بسیاری از دولت ها بازارهای توسعه یافته و شناورتر را برای عرضه سهام ، بر می گزینند. از جمله بازارهای محبوب در این زمینه، بازار سهام یورو نکست، بازار بورس لندن، بازار بورس نیویورک و بازار بورس هنگ کنک هستند.در خصوصی سازی از طریق فروش دارایی نیز، کل شرکت با بخشی از آن از طریق مزایده با مدل Treuhand به یک سرمایه گذار استراتژیک واگذاری می شود.( تروهند شرکتی هلدینگ است در آلمان شرقی که مدلی را پیاده سازی کرد که با استفاده از این مدل در کوتاهترین زمان 10 تا 12 هزار بنگاه را خصوصی سازی نماید)در روش خصوصی سازی کوپنی( سهام عدالت)، سهام شرکت به صورت مجانی یا با قیمت بسیار نازل به تمام شهروندان واگذار می گردد. این روش به صورت عمده در اقتصادهای در حال واگذار اروپای مرکزی و شرقی، مانند روسیه، لهستان، جمهوری چک و اسلوواکی بکار رفته است.یکی از مزایای اصلی دو شیوه اول این است که از طریق این دو شیوه، افراد در ارایه بالاترین قیمت ها رقابت می کنند و از این طریق درآمدهایی برای توزیع مجدد در اختیار دولت قرار می گیرد و همچنین درآمدهای مالیاتی نیز نصیب دولت می گردد.طرفداران و مخالفان خصوصی سازیطرفداران خصوصی سازی بر این باورند که بازیگران بازار خصوصی می تواننند کالاها و خدمات را بصورت بسیار کاراتری در اختیار بازار بگذارند و در طول زمان این امر به کاهش قیمت ها، افزایش کیفیت و تنوع انتخاب، فساد کمتر و تحویل سریع تر کالاها و خدمات می انجامد. طرفداران خصوصی سازی دلایل متنوعی را برای عقیده خود بیان می کنند که در ادامه به ذکر چند مورد از آن می پردازیم.عملکرد: صنایع دولتی به سمت ساختار بوروکراتیک حرکت می نمایید، در عین حال یک دولت سیاسی تنها در صورتی اقدام به بهبود عملکرد اقتصادی خود می نماید که عملکرد ضعیفش از نظر سیاسی حساس شود.فساد: ساختار انحصاری گرایش به فساد دارد، تصمیمات در ابتدایی ترین مراحل متأثر از مسایل سیاسی و در راستای منافع شخصی است و نه در جهت منافع اقتصادی.پاسخگویی: مدیران شرکتهای خصوصی نسبت به سهامداران و مشتریانشان پاسخگو هستند در مقابل مدیران شرکتهای دولتی تنها ملزم به پاسخگویی به مقامات سیاسی بالاتر بوده و این امر منجر می شود که توانایی آنها در تشخیص نیازهای مشتریانشان و در عین حال تصمیم گیری های سرمایه گذاری کمتر شود.اهداف: یک دولت سیاسی هدایت یک شرکت با صنعت را در راستای اهداف سیاسی و نه اقتصادی در اختیار می گیرد.امنیت : دولت به دلیل مسایل و مشکلات در زمینه بیکاری، تمایل به حفظ صنایعی دارد که از نظر اقتصادی در حال زیان دهی هستند.انحصارات طبیعی: وجود انحصارات طبیعی بدین معناست که این بخش ها می بایست حتماً در اختیار دولت باشند، دولت می تواند با وضع قوانین ضد تراست با رفتارهای غیر رقابتی مقابله نماید.تأثیرات اقتصادی: صنایع دولتی مستعد تأثیرپذیری از سیاستمداران و تحت تأثیر دلایل سیاسی هستند نمونه هایی از این امر را می توان اجبار صنعتی خاص به خرید مواد اولیه از تولید کنندگان محلی دانست، در حالی که این کار گرانتر از خرید از خارج کشور تمام می شود از نمونه دیگر می توان به کنترل های قیمتی و اجبار صنایع به فروش در قیمت مشخص، برای افزایش محبوبیت و یا کنترل تورم اشاره نمود.سود: شرکتهای خصوصی سازی می بایست به سهامداران خود سود بدهند. این حرکت ها معمولاً با بهتر در نظر گرفتن نیازها و سلایق مشتریانشان می توانند برسود خود بیافزایند.در مقابل موافقان خصوصی سازی، مخالفان این روند نیز دلایلی را دردفاع از نظر خود مطرح می سازند که به اختیار پیش روی خوانندگان قرار می گیرد.عملکرد: یک دولت دموکراتیک برگزیده از طریق مجلس به مردم پاسخگو بوده و به سمت حفظ دارایی های ملت حرکت می نماید .سود کسب شده توسط فعالیت های دولت صرف امور اجتماعی خواهد شد.پیشرفت: به علت اینکه عملکرد بهتر شرکتها منجر به افزایش در آمدهای دولت می گردد. دولت به سوی ارتقاء عملکرد حرکت می کند.فساد: وزراء مسوولین و کارگزاران دولتی ملزم به رعایت بالاترین استانداردهای اخلاقی هستند هر چند که در پروسه فروش کمبود شفافیت به خریداران و کارمندان امکان کنترل فروش و کسب منافع شخصی را مهیا می کند.پاسخگویی : در مورد شرکت های خصوصی، مردم هیچ گونه کنترل و نظارتی بر کار این شرکت ها ندارند.نگرانی پیرامون آزادی های مدنی : دولت دموکرات برگزیده از طریق مجلس به مردم پاسخگو بوده و در زمان نقض آزادی های مدنی می تواند دخالت لازم را به عمل آورد.سرمایه : دولت می تواند پول مورد نیاز خود را از بازارهای مالی بسیار ارزان تر بدست آورد.عدم انظباط بازار : دولت برخی از صنایع و شرکتها را به علت اهمیت استراتژیک و با ماهیت حساسشان تحت مالکیت عمومی قرار می دهد. قطع خدمات حیاتی : اگر یک شرکت دولتی خدمات حیاتی خود را به مردم عرضه می کند با تغییر مالکیت به بخش خصوصی، مالکین جدید ممکن است به علت عدم توان پرداخت برخی از مردم از ارایه خدمات به این دسته از مردم خودداری کنند.انحصارات طبیعی: در صورت وجود انحصار طبیعی، خصوصی سازی منجر به رقابت واقعی نخواهد شد.تمرکز ثروت: سودهای حاصل از شرکتهای خصوصی، معمولاً در اختیار سرمایه گذاران خارجی قرار می کیرد.تأثیرات سیاسی : دولت ها راحت تر می توانند سیاست های خود را به شرکتهای در اختیار دولت منتقل نمایند.دید بنگاه: شرکتهای خصوصی سازی معمولاً تضادی میان سوددهی و سطح خدمات خود می بینند و این امر می تواند منجر به عکس العمل های ناگهانی به اتفاقات رخ داده و در کوتاه مدت شود.یک شرکت دولتی دیدی بلند مدت تر داردسود : شرکتهای خصوصی سازی هدفی جز حداکثر کردن سود ندارند و تنها به رفع نیاز افرادی اقدام می کنند که توانایی پرداخت را دارند.پیامدها: بررسی ها نشان می دهد در صنایع رقابتی که با مشتریان با اطلاع ربرو هستند، خصوصی سازی همواره کارایی را افزایش می دهد.این افزایش کارایی به معنی فقط یکبار افزایش در تولید ناخالص داخلی و بدون رشد اقتصادی می باشد هر چند که این افزایش کارایی، هزینه های اجتماعی را در پی دارد، اما بسیاری از اقتصاد دانان بر این باورند که این مشکل با حمایت های مناسب دولت در زمینه توزیع مجدد، می تواند حل شود.در کل، اگر عملکرد یک بخش دولتی به اندازه کافی بد باشد. خصوصی سازی به عنوان یک راه حل برای این مشکل شناخته می شود.",
    "newsTags": [],
    "newsComments": [
      {
        "comName": "امراله مهماندوست",
        "comDate": "يکشنبه ۲۱ دی ۱۳۹۹ - ۰۶:۴۷",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "خصوصی سازی درتمام کشورایران = نابودی تمام کارخانه های خصوصی شده درتمام کشورایران با واگذاری کارخانه های خصوصی شده به افرادی که ازطرف سازمان های جاسوسی کشورهای متخاصم با کشورایران ماموریت داشته اند تا با خرید کارخانه های خصوصی سازی شده در تمام کشور ایران برای نابودی کارخانه های خصوصی سازی شده در تمام کشور ایران برنامه ریزی کنند که کاملا هم موفق شده اند. آیا همه مسئولین مربوطه درتمام کشور ایران دزد هستند؟ آیا همه مسئولین مربوطه در تمام کشورایران خائن هستند؟ آیا همه مسئولین مربوطه درتمام کشورایران نادان هستند؟ هرسه مورد درمورد همه مسئولین مربوطه درتمام کشورایران صحیح است؟ درنهایت تمام کارخانه های خصوصی سازی شده را به بهانه واردات بی رویه بعد ازاخراج کارکنان اش و نابود کردن تجهیزات و دستگاه ها و … و تخریب ساختمان ها و سوله هایش و تبدیل تمام کارخانه های خصوصی شده به زمین و با تغییرکاربری زمین کارخانه و فروش زمین کارخانه کشورهای خارجی از کشورایران مهاجرت می کنند مسئولین نامربوطه درتمام کشورو رسانه ها و پایگاه های اطلاع رسانی در تمام کشورهم باعدم انتشارعمومی دیدگاه های مردم عادی درکشور ایران که اینجانب هم احدی ازآنان هستم شریک درنابودی تمام کارخانه های خصوصی شده درتمام کشورایران هستید.",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      }
    ]
  },
  {
    "newsId": "۱۰۸۱۷",
    "newsTitle": "کاهش قیمت نفت خام",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}تحلیل گران پیش بینی می کنند که در گزارش سازمان اطلاعات انرژی ایالات متحده که در روز چهارشنبه اعلام می شود افزایش ذخایر نفت خام به میزان 000/800 بشکه گزارش خواهد شد.",
    "newsUrl": "https://www.boursenews.ir/0002oT",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "چهارشنبه ۳۰ آبان ۱۳۸۶ - ۰۸:۵۸",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "کاهش قیمت نفت خامروز سه شنبه علی رغم نگرانی ها مبنی بر عدم افزایش توید اوپک، به علت انتظار افزایش عرضه نفت خام آمریکا که هفته گذشته قوت گرفت، قیمت نفت خام کاهش یافت.به گزارش خبرنگار بورس نیوز فعالان بازار بر این عقیده اند که بازار به دقت عرضه نفت خام ایالات متحده را زیر نظر دارد.نفت سبک شیرین برای تحویل در ژانویه با 59 سنت کاهش به قیمت 05/94 دلار در هر بشکه در قسمت بازار الکترونیکی آسیایی در بازار کالایی نیویورک معامله شد.تحلیل گران پیش بینی می کنند که در گزارش سازمان اطلاعات انرژی ایالات متحده که در روز چهارشنبه اعلام می شود افزایش ذخایر نفت خام به میزان 000/800 بشکه گزارش خواهد شد.بر طبق سخنان اخیر وزیر نفت عربستان سعودی، گمان می رود که اوپک برای کاهش قیمت، تولید خود را افزایش خواهد داد.اما گمانه ها بر این امر است که اوپک در مقابل افزایش تولید مقاومت خواهد کرد، چراکه کشورهای عضو این سازمان از روند تضعیف دلار خشنود نیستند.نفت خام بوسیله دلار آمریکا قیمت گذاری می شود و کاهش ارزش این ارز تولید کنندگان نفت را نگران می کند، چرا که این امر منجر به فرسایش ذخایر دلار این کشورهای می گردد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۱۸",
    "newsTitle": "موانع، برای ورود سرمایه گذاران خارجی به بازار چیست؟",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}طی هفته آینده بلوک 20 در صدی سهام شرکت فولاد مبارکه اصفهان، در حالی به بازار عرضه خواهد شد که با توجه شرایط بازار سرمایه به نظر می رسد شرایط لازم برای عرضه این سهام به بازار فراهم نیست ولی به هر حال عرضه انجام خواهد شد و قطعاً این امر تبعاتی برای بازار بورس به دنبال خواهد داشت.",
    "newsUrl": "https://www.boursenews.ir/0002oU",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "چهارشنبه ۳۰ آبان ۱۳۸۶ - ۰۹:۱۱",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "موانع، برای ورود سرمایه گذاران خارجی به بازار چیست؟طی هفته آینده بلوک 20 در صدی سهام شرکت فولاد مبارکه اصفهان، در حالی به بازار عرضه خواهد شد که با توجه شرایط بازار سرمایه به نظر می رسد شرایط لازم برای عرضه این سهام به بازار فراهم نیست ولی به هر حال عرضه انجام خواهد شد و قطعاً این امر تبعاتی برای بازار بورس به دنبال خواهد داشت. در همین مورد خبرنگار بورس نیوز نظر دو تن از کارشناسان بازار سرمایه را جویا شده که شرح کامل آن در زیر آمده است.اقای حمید اعرابی کارشناس شرکت سرمایه گذاری کیمیا سهم در این مورد اظهار داشت: به طور کلی متأسفانه یک سری گروه ها ( اعم از سیاسی و غیر سیاسی) به بازار بورس ما حاکم هستند که شرایط بازار را تعیین می کنند و واضح است که این گروه ها اهمیت زیادی برای اهداف بزرگ و بلند مدت خود قائل هستند و به هر نحوی شرایط لازم برای رسیدن به این اهداف را فراهم می کنند، به طور مثال سهام صنایع مس که در روزهای اخیر مورد معامله قرار گرفت یا همین جو بدی که از سوی گروه مذکور ایجاد شد تا ایشان موفق به خرید سهام ارزنده شرکت فولاد مبارکه د رپایین ترین قیمت ممکن شوند از این دست مثالها است.کارشناس شرکت سرمایه گذاری کیمیا سهم همچنین افزود: فکر نمی کنم سهام شرکت فولاد مبارکه در روز 4 آذر ماه و به صورت نقد مورد معامله قرار گیرد و معتقدم که این سهم درتاریخ 6 آذر ماه به صورت اقساطی معامله قرار خواهد گرفت،به صورتی که 20 در صد از کل ارزش سهام این شرکت به صورت نقدی و مابقی به طور اقساط طی 5 قسط پرداخت خواهد شد.آقای اعرابی خاطر نشان کرد: اگر این سهم به صورت نقدی مورد معامله قرار بگیرد، بازار پتانسیل برگشت بیشتری خواهد داشت در این مورد نیز اخبار حاکی از حضور یک سرمایه گذار هندی در بین مشتریان این سهام ارزنده است که با توجه به مطالبی که در ابتدای صحبت عرض کردم فکر نمی کنم گروه جریانات حاکم بر بازار سرمایه اجازه خرید نقدی این سهام از سوی این سرمایه گذار هندی را بدهند. ولی اگر این معامله به صورت اقساط انجام شود، با توجه به این که به نظر به من احتمال خیلی زیاد با تحریم روبرو خواهیم بود. این موضوع باعث منفی شدن روند بازار بورس می شود .همچنین اقای علی رضوی ، کارشناس کارگزاری سهم آشنا در تأیید مطالب فوق اظهار داشت: در کشور ما و کلاً در کشورهایی که دولت بر اقتصاد حاکم است و به اصطلاح از اقتصاد دولتی برخوردار می باشند، ورود به بخش خصوصی کار آسانی نیست و سرمایه گذاران عمده و به خصوص بخش های کوچکتر در این خصوص با مشکلات فراوانی مواجه می شوند.همچنین ایشان ورود سرمایه گذاران خارجی به بازار سرمایه ایران را امری مبارک دانسته و افزودند: اگر نگاهی کلی به بازار بورس در کشورهای همسایه داشته باشیم، خواهیم دید که سرمایه گذاری های خارجی تأثیر بسزایی در پیشرفت این بازارها داشته اند. ولی متأسفانه در کشور ما دولت تقریباً در تمام بخش های اقتصاد دست دارد و این امر با اصول اقتصاد آزاد و دموکراسی مغایرت دارد.در پایان ایشان با توجه به جریانات موجود و شرایط حاکم بر بازار خاطرنشان کرد: بازار سرمایه را از تحلیل خاص خودش برخوردار است و تحلیل های تکنیکال و فاندامنتال در این مورد هیچ وقت نتیجه درستی به دست نمی دهد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۱۹",
    "newsTitle": "پاییز بورس های جهان فرا رسیده است",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}در سال جاری میلادی، بازار های بورس آسیایی در میان بهترین بازارها از حیث عملکرد در جهان بودند. اما پس از آشفتگی شدید در بازار وام های رهنی در ایالات متحده و اثر این امر بر صنعت بانکداری و کلاً اقتصاد جهانی، از ماه آگوست دچار افت شدید شدند.",
    "newsUrl": "https://www.boursenews.ir/0002oV",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "چهارشنبه ۳۰ آبان ۱۳۸۶ - ۰۹:۲۲",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "پاییز بورس های جهان فرا رسیده استبازار بورس آسیایی روز سه شنبه به دنبال افت در وال استریت که در پی وضعیت آشفته بازارهای مالی و ساختمان آمریکا رخ داده است سقوط کردند.به گزارش خبرنگار بورس نیوز در این روز معاملاتی، شاخص معیار در بازار سهام توکیو به پایین ترین مقدار خود در طی بیش از یکسال گذشته رسید.در سال جاری میلادی، بازار های بورس آسیایی در میان بهترین بازارها از حیث عملکرد در جهان بودند. اما پس از آشفتگی شدید در بازار وام های رهنی در ایالات متحده و اثر این امر بر صنعت بانکداری و کلاً اقتصاد جهانی، از ماه آگوست دچار افت شدید شدند.سرمایه گذاران آسیایی از آرام شدن رشد اقتصادی آمریکا، که بزرگترین بازار صادرات برای کشورهای آسیایی به حساب می آید ناخشنود هستند و از تبعات بحران ایجاد شده، اظهار نگرانی می کنند.در بازار توکیو، شاخص نیکی 225 در روز سه شنبه با 9/1 در صد کاهش به 14756 واحد رسید که کمترین مقدار این شاخص از جولای 2006 به حساب می آید در بازار هنگ کنگ نیز در شاخص معاملات سنگین میانه روز با 6/3 در صد کاهش به 26471 واحد رسید.شاخص ترکیبی قیمتی سهام کره جنوبی نیز با 67 واحد (6/3 در صد) کاهش به 1825 تنزل کرد.بازار ها در استرالیا، سنگاپور و مالزی نیز با افت شاخص مواجه شدند.این کاهش ها به دنبال افت شدید در بازار سهام آمریکا از روز دو شنبه رخ داد، در معاملات روز دوشنبه، شاخص صنعتی داوجونز با 7/1 در صد کاهش به 12958 واحد رسید.بدین ترتیب و با توجه به اینکه شاخص سود نقدی و قیمت بورس تهران در روز سه شنبه 71/51 واحد کاهش یافت به نظر می رسد پاییز بورسهای جهان فرا رسیده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۲۰",
    "newsTitle": "HP ، وال استریت را تکان داد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}شرکت هیولت پاکارت (HP ) که در سال گذشته میلادی در رقابت با همتای خود، شرکت Dell موفق شد عنوان بزرگترین فروشنده کامپیوترهای شخصی را از آن خود کند، به سرمایه گذاران اخطار نمود که تجارت کامپیوترهای شخصی این شرکت از آنچه که انتظار می رفت، گسترش کمتری خواهد داشت.",
    "newsUrl": "https://www.boursenews.ir/0002oW",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "چهارشنبه ۳۰ آبان ۱۳۸۶ - ۰۹:۳۰",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "HP ، وال استریت را تکان دادشرکت هیولت پاکارت (HP ) که در سال گذشته میلادی در رقابت با همتای خود، شرکت Dell موفق شد عنوان بزرگترین فروشنده کامپیوترهای شخصی را از آن خود کند، به سرمایه گذاران اخطار نمود که تجارت کامپیوترهای شخصی این شرکت از آنچه که انتظار می رفت، گسترش کمتری خواهد داشت.بنا بر گزارش بورس نیوز فروش لپ تاپ و کامپیوترهای رومیزی بیشترین سهم رشد این شرکت را در سال گذشته داشت، و در امسال نیز با 26 در صد افزایش به 5/33 میلیارد دلار رسید، حدود یک سوم درآمد 3/104 میلیارد دلاری این شرکت در سال 2007 را شامل می شود.با این حال مدیر اجرایی این شرکت اعلام کرده است که شرکت رشد مشابهی را برای تجارت کامپیوترهای شخصی این شرکت پیش بینی نمی کند، هرچند که هنوز هم شرکت انتظار دارد سهم بازار خود را با وجود شرکتهای رقیب بیشتر نماید.از آنجا که شرکت HP به عنوان بزرگترین شرکت در زمینه تکنولوژی شناخته می شود، اخبار اعلام شده توسط شرکت به عنوان معیارهایی برای سنجش سلامت سرمایه گذاری در زمینه تکنولوژی به حساب می آید.اما این در حالی است که با وجود بحران وام های رهنی که در این فصل، بانکها را با زیان های میلیارد دلاری مواجه کرده و شرکت HP نیز در زمینه سرمایه گذاری های خود از این زیان بی نصیب نبوده ولی، سرمایه گذاران در این فصل نیز به HP روی خوش نشان داده اند، مدیر اجرایی شرکت در این باره اظهار داشته است: شرکت تنها قسمت کوچکی از تجارت خود را ازسمت فروش به سمت بخش خدمات مالی سوق داده و به همین علت، بر بحران وام های رهنی نقطه ضعفی را در فعالیت شرکت ایجاد نکرده است وی در سخنرانی دیگری، خدمات مالی را فرصت بزرگی برای شرکت ها دانسته واعلام کرده است که شرکت تلاش دارد حضور خود را در این قسمت تقویت کند.شرکت HP روز دو شنبه گزارش فروش و سوددهی سه ماهه آخر سال خود را اعلام نمود که این گزارش به راحتی وال استریت را تکان داد.بر اساس این گزارش دورنمای روشن مالی و اجازه هیأت مدیره برای بازخرید هشت میلیارد دلار سهام که نشانه ای است از این امر که شرکت معتقد است سهام شرکت کمتر از ارزش واقعی خود معامله می گردد، باعث گردید که ارزش سهام HP در معاملات روز دو شنبه و پس از اعلام گزارش شرکت، 89 سنت افزایش یابد.در سه ماهه منتهی به 31 اکتبر، سود HP برای هر سهم 86 سنت اعلام شده که این رقم 4 سنت بیش از میانگین پیش بینی شده توسط تحلیلگران بازار بوده است.فروش شرکت نیز در این مدت به 29/28 میلیارد دلار رسیده است که حدوداً یک میلیارد دلار بیش از انتظار 4/27 میلیارد دلاری وال استریت بوده است.حضور قوی شرکت HP در فروش کامپیوترهای شخصی، توانسته است کاهش قیمت چیپ های کامپیوتری راجبران نماید.HP حدود 20 در صد بازار کامپیوترهای شخصی را دراختیار دارد و رقیب این شرکت، یعنی شرکت Dell تنها 15 در صد بازار را در دست خود دارد. که پرسود ترین تجارت این شرکت در زمینه فروش پرینتر بوده است و حدود 42 در صد از 63/2 میلیارد دلار سود خالص شرکت در فصل اخیر در این زمینه بوده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۲۱",
    "newsTitle": "امروز توقف وسیناح",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oX",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "چهارشنبه ۳۰ آبان ۱۳۸۶ - ۱۱:۳۷",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۳۰ - ۱۱:۳۸",
    "newsLikeCount": "0",
    "newsContent": "امروز توقف وسیناحبنابر گزارش روزانه مدیریت بازار، در پایان معاملات امروز نماد حق تقدم موسسه مالی و اعتباری سینا با توجه به پایان مهلت پذیره نویسی متوقف خواهد شدمنبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۲۲",
    "newsTitle": "تقاضای خرید",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oY",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "چهارشنبه ۳۰ آبان ۱۳۸۶ - ۱۱:۴۰",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۳۰ - ۱۱:۴۲",
    "newsLikeCount": "0",
    "newsContent": "تقاضای خریدفولاد خوزستان 6 میلیون 5017 ریال، فولاد خراسان 3/2 میلیون 3427 ریال ، زامیاد 3/5 میلیون 1459 ریال، فجر 8/3 میلیون 1249 ریال ، سایپا 1/5 مپلیون 1472 ریال.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۲۳",
    "newsTitle": "عرضه كگل",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oZ",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "چهارشنبه ۳۰ آبان ۱۳۸۶ - ۱۱:۴۴",
    "newsModifiedDateFa": "۱۳۸۶/۰۸/۳۰ - ۱۱:۴۴",
    "newsLikeCount": "0",
    "newsContent": "عرضه كگلصف خريد گل گهر به تعداد 525 هزار سهم در نرخ 20551 ريال عرضه شد.منبع:ارديبهشت ايرانيان",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۲۴",
    "newsTitle": "ادهمی:قیمت خاک را عادلانه کنید",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}ادهمی با اشاره به قیمت های فعلی سهام شرکت های گروه روی در بورس خاطر نشان کرد : در حال حاضر با توجه به افزایش قیمت سرب در جهان واحدهایی مثل شرکت ملی سرب و روی ایران و کالسیمین (علاوه بر شمش روی ، کنسانتره سرب هم تولید می کند) به علت اینکه هم شمش سرب تولید می کنند و هم روی ، آسیب جدی متوجه آنها نمی شود چرا که بالا رفتن قیمت سرب ، کاهش قیمت روی را به نوعی جبران می کند .",
    "newsUrl": "https://www.boursenews.ir/0002oa",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۰۸:۲۷",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "قیمت خاک را عادلانه کنیددر گزارش بین المللی چشم انداز قیمت فلز روی ، با توجه به افزایش تولید هند وچین کارشناسان این صنعت کاهش قیمت محسوسی را پیش بینی کردند که در حال حاضر این امر اتفاق افتاده است و ما شاهد کاهش قابل توجهی در قیمت فلز روی در جهان بودیم.مهندس هوشنگ ادهمی رییس هیات مدیره شرکت ملی سرب و روی با بیان این مطلب به خبرنگار بورس نیوز گفت : طی هفته گذشته این قیمت ها یک سیر صعودی را در پیش گرفته اند به طوریکه هم اکنون قیمت جهانی فلزروی به 2600 دلار رسیده است و من فکر می کنم این رقم کف قیمتی است و این محدوده قیمتی تا ژانویه حفظ خواهد شدهرچند که امکان دارد نوساناتی را شاهد باشیم که به نظر من زود گذر است.وی افزود : در همین حال قیمت فلز سرب در حال افزایش است و نسبت به سال گذشته از یک رشد قابل قبولی برخوردار بوده است که این مسئله به لحاظ مشکلات محیط زیستی و محدود شدن تولید سرب در جهان و توقف فعالیت برخی کارخانه ها اتفاق افتاده است.ادهمی با اشاره به قیمت های فعلی سهام شرکت های گروه روی در بورس خاطر نشان کرد : در حال حاضر با توجه به افزایش قیمت سرب در جهان واحدهایی مثل شرکت ملی سرب و روی ایران و کالسیمین (علاوه بر شمش روی ، کنسانتره سرب هم تولید می کند) به علت اینکه هم شمش سرب تولید می کنند و هم روی ، آسیب جدی متوجه آنها نمی شود چرا که بالا رفتن قیمت سرب ، کاهش قیمت روی را به نوعی جبران می کند . وی تصریح کرد : در حال حاضر قیمت سهام شرکت های مگروه روی در بورس به پایین ترین سطح خود رسیده است و خرید انبوه و مدیریتی سهام این شرکتها توسط شرکتهای سرمایه گذاری خود مهر تاییدی به این ادعا است .رییس هیات مدیره شرکت ملی سرب و روی در پاسخ به سوال بورس نیوز مبنی بر زمان واگذاری معدن انگوران از سوی دولت به توسعه معادن روی ایران اظهار داشت : ما همچنان امیدواریم تا باطله برداری از معدن تا سال آینده به پایان برسد و دولت محترم نیز مصوبه هیات وزیران را اجرایی نماید .ادهمی در پایان خاطر نشان کرد : در حال حاضر عدم برخورد منطقی تهیه و تولید مواد معدنی در رابطه با فروش خاک از عمده مشکلات این شرکتها است چرا که باید با کاهش قیمت فلز ، قیمت خاک نیز کاهش یابد که این امر اتفاق نمی افتد و اگر تهیه و تولید مواد معدنی قصد توسعه و حمایت از صنایع و شرکتها را دارد نباید اجازه آسیب به شرکتها را بدهد و باید به نحوی ایجاد انگیزه کند که متاسفانه فعلا این چنین نیست .",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۲۵",
    "newsTitle": "خصوصی سازی در جهان(بخش دوم)",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}عبارت خصوصی سازی از اواخر دهه 70 میلادی و اوایل دهه 80 در زمینه سیاست مطرح شد، با ظهور دولت های محافظه کار در بریتانیا، ایالات متحده و فرانسه، خصوصی سازی در دو معنا به کار رفت:\n1.هر حرکتی در فعالیت ها و عملکردها از سمت دولت به بخش خصوصی.\n2.هر حرکتی در تولید کالاها و خدمات از سمت بخش عمومی به بخش خصوصی.",
    "newsUrl": "https://www.boursenews.ir/0002ob",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۰۸:۳۸",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "خصوصی سازی در جهان(بخش دوم)خصوصی سازی همواره یکی از مفاهیم گنگ و نا مشخص بوده که عکس العمل های سیاسی تندی را برانگیخته است. این مفهوم طیف وسیعی از ایده و سیاست ها را در بر می گیرد با وجود معنای نامشخص، خصوصی سازی موضوع و منشأ سیاسی مشخصی دارد و از زمان تلاش های صورت گرفته در غرب برای مقابله با رشد دولت ظهور یافته است. طرح های خصوصی سازی صرفاً برای بازگرداندن خدمات به منشأ آنها یعنی بخش خصوصی سازی انجام نشده و برخی از این طرح ها به ایجاد نمونه های جدیدی ار روابط بازاری پرداخته است.خصوصی سازی به عنوان یک ایده عبارت عمومی و خصوصی یکی از اصلی ترین عبارات در ادبیات حقوقی، سیاسی و زندگی اجتماعی هستند. در استفاده از این عبارات همواره مشکلاتی بوجود می آید و علت نیز این است که� ((عمومی)) و ((خصوصی)) معانی مخالف زیادی را در تفکر ما ایجاد می نمایند. در این رابطه دو ایده اصلی وجود دارد، ایده اول رابطه عمومی به خصوصی را همانند رابطه باز به بسته بیان می دارد. در این مورد ما پیرامون اماکن عمومی، همایش عمومی، رفتار عمومی، در معرض عموم قرار دادن یک چیز و امثال اینها صحبت می کنیم. در اینجا خصوصی به معنای محدود ساختن دسترسی می باشد.ایده دیگر رابطه عمومی به خصوصی را مانند رابطه کل به جز بیان می دارد. در اینجا ما از افکار عمومی، بهداشت عمومی و امثال آن بحث می کنیم. عمومی در این جا معمولاً به معنای ((اشتراکی )) و نه الزاماً به معنای (( دولتی)) به کار می رود. اما در دنیای مدرن امروز، مفهوم دولتی و عمومی در عمل بسیار به هم مرتبط و نزدیک شده است. در حالی که یک اقتصاد دان از تمایزعمومی و خصوصی برای مشخص کردن تضاد میان دولت و بازار بهره می برد. یک پژوهشگر فرهنگی ، بعد عمومی را شامل بازار و همچنین سیاست ها می داند که تضاد با محدوده خصوصی خانواده قرار گرفته است.از استفاده های مختلفی که در دسته بندی های گوناگون از مفهوم عمومی شود. مفاهیم مختلفی از این بعد عمومی حاصل می گیرد.بعد عمومی ممکن است به معنای باز و قابل دیدن بکار رود در معنای دیگر، بعد عمومی به معنای مرتبط با کل مردم می باشدو معنای دیگر عمومی ، محدوده تحت تملک و نظارت دولت است، هر چند که مرزبندی محدوده دولت کار سختی به نظرمی رسد.عمومی ترین معنای خصوصی سازی، عقب نشینی ازهر یک ازاین ابعاد عمومی است.معنای دیگری که از خصوصی سازی ارایه می گردد، حرکت به سمت پیچیدگی های شخصی، از کل به جزء است. در این معنی این گونه استباط می شود، مفهوم خصوصی سازی تنها به عقب نشینی از دولت� و آن هم فقط از جهت دارایی ها ، عملکردها و نهادها محدود نمی شود.معنای سیاسی خصوصی سازیعبارت خصوصی سازی از اواخر دهه 70 میلادی و اوایل دهه 80 در زمینه سیاست مطرح شد، با ظهور دولت های محافظه کار در بریتانیا، ایالات متحده و فرانسه، خصوصی سازی در دو معنا به کار رفت:1.هر حرکتی در فعالیت ها و عملکردها از سمت دولت به بخش خصوصی.2.هر حرکتی در تولید کالاها و خدمات از سمت بخش عمومی به بخش خصوصی.علاوه بر تولید مستقیم خدمات، دولت چهارچوب قانونی را معنای اول ارایه شده برای خصوصی سازی که وسیعتر از معنای بعدی می باشد، شامل هر گونه کاهش در حیطه کنترلی و فعالیت های دولتی است.در این رابطه ذکر چند نکته ضروری می باشد. اولین نکته این است که بخش عمومی شامل بنگاه هایی که به عنوان بخشی از دولت اداره می گردند و همچنین سازمانهای تحت تملک دولت می باشد.نکته دوم این است که خصوصی سازی اشاره به حرکت از بخش عمومی به بخش خصوصی می باشد و حرکت در داخل بخش ها در این حیطه به حساب نمی آید. برای مثال تغییر یک بنگاه دولتی به سازمان یا مؤسسه ای تحت تملک دولت، خصوصی سازی به حساب نمی آید. همچنین تغییر یک سازمان خصوصی غیر انتفاعی به سازمان انتفاعی، در زمره خصوصی سازی شمرده نمی شود.به عنوان نکته سوم باید این موضوع را مطرح کنیم که حرکت از تولید کالاها و خدمات توسط بخش عمومی به سمت بخش خصوصی تنها از طریق واگذاری داراییها توسط دولت صورت نمی پذیرد، بلکه از انتخاب های افراد و حرکت ها در زمانی که دولت قادر به انجام و کنترل امور نمی باشد، نیز ناشی می شود. به این حرکت، خصوصی سازی� ناشی از تقاضا گفته می شود. به عنوان مثال در بسیاری از کشورها، تقاضای خصوصی برای آموزشی درمان و حقوق بازنشستگی ، شرایط را برای بخش عمومی تغییر داده است .نوعی از خصوصی سازی، خصوصی سازی بخشی است در این حالت دولت ممکن است به سرمایه گذاری خود ادامه دهد اما خود به ارایه خدمات نپردازد، و یا ممکن است خود مالک باشد، اما مدیریت دارایی ها را انجام ندهد.در برخی موارد دولت ها در بنگاه ها با وجود فروش سهام صاحب رأی، باز هم از کنترل بنگاه کناره گیری نمی کند. در این گونه موارد، خصوصی سازی چیزی جز معیاری برای ارزیابی درآمدزایی شرکت نمی باشد، چراکه تغییری در مدیریت ، گفتار مدیریتی و یا رابطه بنگاه با اولیای امور رخ نمی دهد به همین دلیل است که گفته می شود نتیجه خصوصی سازی همواره یک بنگاه خصوصی نیست.تکنیکهای مختلفی که برای خصوصی دارایی ها بکار می رود، آنچه را که از دل خصوصی سازی پدید خواهد آمد را تحت قرار می دهد.شیوه های مختلفی برای این کار تاکنون استفاده شده که از جمله می توان به فروش از طریق مزایده به بخش خصوصی، عرضه سهام از طریق بازار سرمایه، واگذاری مالکیت به کارکنان و واگذاری عنوان شرکت به مدیران کنونی آن اشاره نمود در مورد بنگاه های زیان ده علاوه بر کنترل های قیمتی، دولت ها در برخی موارد قراردادهای آینده صاحبان جدید بنگاه ، تشویق های مالیاتی و انحصار در امتیاز فروش را برای مالکین جدید تضمین می نماید.خصوصی سازی و آزادسازی اقتصادیخصوصی سازی را نباید همواره برابر با افزایش رقابت در نظر گرفت. دو پروسه خصوصی سازی و آزاد سازی می بایست به خوبی از یکدیگر تمایز داده شوند. آزادسازی عموماً به معنای کاهش کنترل دولت بکار می رود کاهش کنترل های انحصارات دولتی نوعی از خصوصی سازی است که در زمره آزادسازی نیز قرار می گیرد هر چند که امکان این امر کاملاً وجود دارد که خصوصی سازی بدون آزاد سازی صورت بگیرد. زمانی که دولت تاچر در انگلستان سهام شرکت بریتیش تلکام و بریتیش گس را به فروش رساند، تنها انحصار خصوصی جایگزینی انحصار دولتی گشت. در این میان گزینه آزادسازی قبل از خصوصی سازی به منظور تشویق به رقابت بیشتر رد شد، چراکه ترس از کاهش ارزش سهام شرکت ها وجود داشت. همچنین عکس این موضوع نیز کاملاً قابل اجرا است یعنی آزاد سازی بدون خصوصی سازی اجرا شود که از طریق وارد کردن رقابت در بخش دولتی و بدون تغییر مالکیت انجام می گردد. برای مثال ممکن است دولت با بودجه مورد نظر به مدارس با توجه به میزان ثبت نام دانش آموز، تخصیص دهد. در این میان افراد در انتخاب مدارس آزاد هستند و مدارس نیز برای جذب دانش آموزان بیشتر به رقالت در ارایه خدمات و تسهیلات آموزشی بپردازند، به همین دلیل گفته می شود دولتی سازی و آزادسازی همزمان قابل اجرا هستند این شیوه در اوایل دهه 80 میلادی با دولتی سازی بانکها در فرانسه و سپس آزادسازی بازارهای مالی انجام شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۲۶",
    "newsTitle": "بررسی چالشهای بازار سرمایه توسط دکتر رحمانی",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}اولین جلسه علمی، آموزشی بررسی چالش های بازار سرمایه، 29 آبان 86 با حضور مدیر عامل شرکت بورس اوراق بهادار تهران و جمعی از کارگزاران و سهامداران عمده و جزء در تالار اختصاصی کارگزاران بانک کشاورزی برگزار شد.",
    "newsUrl": "https://www.boursenews.ir/0002oc",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۰۸:۴۹",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "بررسی چالشهای بازار سرمایه توسط دکتر رحمانی به گزارش خبرنگار بورس نیوز :اولین جلسه علمی، آموزشی بررسی چالش های بازار سرمایه، 29 آبان 86 با حضور مدیر عامل شرکت بورس اوراق بهادار تهران و جمعی از کارگزاران و سهامداران عمده و جزء در تالار اختصاصی کارگزاران بانک کشاورزی برگزار شد. آقای علی رحمانی، مدیر عامل شرکت بورس تهران طی سخنانی شفافیت موجود در بازار سرمایه، کشف قیمت بر اساس اجماع سهامداران، امکان واگذاری تدریجی و اصلاح قیمت را از جمله مزیت های بازار بورس خواند و چالش های موجود در بورس و راهکارهای رونق آن را بدین صورت تشریح کردند:بازار سرمایه و نقش آن : کشورهای مختلف به لحاظ اقتصاد به دو گروه، کشورهای بانک محور و کشورهای بازار محور تقسیم می شوند، که اساس اقتصاد بانک محور، بانک ها و اساس اقتصاد بازار محور، بورس می باشد. که به هیچ وجه به نوع حکومت ها مربوط نمی شود، به طور مثال اقتصاد کشورهایی مانند آلمان و فرانسه، اقتصادی بانک محور است و کشورهای آمریکا و انگلیس دارای اقتصادی بازار محور هستند. کشور ما نیز تا به حال از اقتصادی بانک محور برخوردار بوده است ولی با اجرای اصل 44 قانون اساسی گام های مؤثری در تغییر این حالت به اقتصاد بازار محور برداشته خواهد داشت.آقای رحمانی خاطر نشان کرد: به طور کلی چالش های بازار سرمایه عبارتند از:1.کمبود نقدینگی2.2.کم عمق بودن بازار3. شبکه های توزیع محصولات 4.عدم تنوع محصولات مالی5. نبود ابزارهای پوشش ریسک6. تأکید بر یک صنعت و کم توجهی به کل بازار7. شایعه 8. سیاست های مراجع دولتی9.محیط بین المللهمچنین ناشران نیز در موارد متعددی با چالش روبرو هستند که از مهم ترین آنها می توان� به موارد ذیل اشاره نمود .1. شفافیت گزارشگری مالی2.بانک محور بودن3. به موقع بودن و اطلاعات نهانی4.تقسیم و پرداخت سود نقدی5.روابط سرمایه گذاران6.فقدان استراتژی بلند مدت در بهره برداری از بازار سرمایه وی در ادامه اظهار داشت: از جمله راهکارهایی که در راستای رونق بورس به صورت سر فصل می توان ارایه کرد.1.ورود منابع جدید نقدینگی2. اقدامات کارساز دولت2.کاهش ریسک و شفافیت بازار3. تقویت اطلاع رسانی4. توسعه بازار و تسهیل دسترسی5. بین المللی کردن بورس اوراق بهادار تهران6.ناشرانبه طور کلی کاهش ریسک و ایجاد بازاری شفاف از طریق برندسازی در بازار ممکن خواهد بود و همچنین تقویت برنامه های آموزشی همکاران، کارگزاری ها و شرکت ها، تأثیر مستقیمی در تقویت اطلاع رسانی دارد و توسعه شبکه کارگزاری و افزایش نقاط تماس باعث تسهیل در دسترسی می شود، از طرف دیگر بین المللی کردن بورس در راستای تزریق مبالغی جدید به بورس باید انجام شود و در پایان باید به ناشران اشاره کنم که با افزایش تأمین مالی از طریق بورس، برند سازی برای گروه های بزرگ سرمایه گذاران، ارایه نظام راهبری شرکتی و رعایت حقوق سهامداران و اعمال سیاست تقسم سود، می تواند در رونق بورس اوراق بهادار سهم زیادی داشته باشند.در پایان، مدیر عامل بورس تهران به سووال خبرنگار بورس نیوز مبنی بر این که چرا کارگزاری هایی که بسیار ضعیف عمل می کنند، مورد بازخواست قرار نمی گیرند، اینگونه پاسخ دادند:بورس در مقابل فعالیت این گونه کارگزاری ها رقمی را از کارگزاری دریافت می کند که این امر به نوبه خود باعث تشویق و ایجاد انگیزه برای ایشان خواهد شد و همین دریافت مبلغ مذکور، دلیل عمده عدم حذف اینگونه کارگزاری ها است. همچنین وی به سواال یکی از حاضرین در مورد فرایند اخراج شرکتها از بورس اظهار داشت: در حال حاضر تعداد 7 شرکت را برای اخراج از تابلوی چهارم به سازمان بورس معرفی کرده ایم و همچنین قصد داریم یک سری از شرکتها را بدلیل عملکرد ضعیفشان از تابلوی سوم به تابلوی چهارم انتقال دهیم، البته در مورد شرکتهایی که بدلیل عدم اطلاع رسانی روی تابلوی چهارم قرار گرفته اند این امر استثنائاً انجام نمی شود.رحمانی همچنین در پاسخ به سوالی در این مورد که، با توجه به ساختار تصمیم گیری دولت در مورد شرکتهای معدنی و فولادی، آیا امیدی به این شرکتها در بورس هست یا نه ؟ گفت: ما به عنوان دولت قطعاً پیگیری های لازم را انجام خواهیم داد و با توجه به تغییراتی که در وزارت صنایع و همچنین وزارت نفت انجام شده مطمئناً تحولاتی صورت خواهد پذیرفت.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۲۷",
    "newsTitle": "برگزاری دوره های آموزشی کاربردی مهندسی مالی در تهران",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}با حضور اساتید ایرانی مقیم داخل و خارج کشور مجموعه دورههای آموزشی کاربردی مهندسی مالی در تهران برگزار می‌شود.",
    "newsUrl": "https://www.boursenews.ir/0002od",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۰۹:۱۱",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "برگزاری دوره های آموزشی کاربردی مهندسی مالی در تهرانبا حضور اساتید ایرانی مقیم داخل و خارج کشور مجموعه دورههای آموزشی کاربردی مهندسی مالی در تهران برگزار می‌شود.با هدف انتقال آخرین دستاوردها و مفاهیم مهندسی مالی برای کارشناسان، مدیران و علاقمندان مباحث مالي و اقتصادي کشور پنج دوره آموزشی و پنج كارگاه تخصصي و کاربردی توسط اساتید داخل و خارج کشور از 21 آذر تا 13 دی ماه در تهران توسط گروه مالي ايران و با مشاركت دانشگاه صنعتي شريف و برخي مؤسسات و دانشگاه‌هاي كشور برگزار می‌شود. این دورهها كه براي اولين بار در سطحي وسيع در داخل كشور برگزار خواهد شد، ضمن طرح موضوعات روز دنيا، توسط اساتیدی ارائه مي‌شود كه داراي مسئولیت علمی و اجرایی در حوزه‌هاي مربوطه در داخل و خارج كشور بوده‌اند؛ لذا طراحي دوره‌ها به گونه‌اي انجام شده است كه مطالب و مفاهيم به صورت كاملاً کاربردی ارائه شوند.در اولین دوره، «ارزش گذاری مالی» (Financial Valuation) طی دو روز توسط «آقاي پروفسور وزیری» در روزهای 21 و 22 آذر ماه ارائه خواهد شد. در ادامه، دوره آموزشي کاربردی «مدیریت ریسک» توسط «آقاي دکتر فلاح پور» در روز اول دی ماه برگزار می شود. افزون بر این، دوره کاربردی «قراردادهای آتی» (Futures) در بازارهای بین المللی با حضور «آقاي دکتر سعیدی»، «آقاي دکتر زنگی آبادی« » و نيز «آقای رضایی» در روز دوم و سوم دی ماه بر پا خواهد شد.در ادامة مجموعه دوره‌هاي آموزشی كاربردي، دومين دوره «معاملات اختيار» (Option) در بازارهای بین المللی و نیز مبانی فقهی و حقوقی آن توسط «آقای یوسفی زاد» و «آقای دکتر حجت‌الاسلام موسویان» در روزهای چهارم و پنجم دی ماه 86 ارائه خواهد شد. همچنين سمينار «مدیریت درآمد» (Revenue Management) با حضور «آقاي دکتر شریف یزدی» در ششم دی ماه سال جاری بر پا مي‌شود. در پایان دوره‌هاي آموزشي، مجموعه کارگاه‌های عملي طی پنج روز (از 9 الی 13 دی ماه) جهت يادگيري و بكارگيري استراتژیهای Option برگزار میشود. علاقمندان به شرکت در اين دوره ها و كسب اطلاعات بيشتر، می‌توانند به وب‌سایت گروه مالی ایران www.financialgroup.ir مراجعه کنند يا با شماره تلفن‌های 88076643، 88573205 و 88362365 تماس حاصل فرمایند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۲۸",
    "newsTitle": "گام های اولیه برای یادگیری بورس",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}مرکز همایشهای مجموعه فرهنگی هنری تهران با همکاری سازمان مديريت پژوهش ، توسعه و مطالعات اسلامي تهران اقدام به برگزاری سمیناری برای علاقه مندان به یادگیری بورس و سرمایه گذاری در آن نموده است.این سمینار روز شنبه3 آذراز ساعت 16 الی 19 برگزار می شود و ادامه آن نیز شنبه 10 آذر خواهد بود.",
    "newsUrl": "https://www.boursenews.ir/0002oe",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۱:۱۱",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "گام های اولیه برای یادگیری بورسمرکز همایشهای مجموعه فرهنگی هنری تهران با همکاری سازمان مديريت پژوهش ، توسعه و مطالعات اسلامي تهران اقدام به برگزاری سمیناری برای علاقه مندان به یادگیری بورس و سرمایه گذاری در آن نموده است.این سمینار روز شنبه3 آذراز ساعت 16 الی 19 برگزار می شود و ادامه آن نیز شنبه 10 آذر خواهد بود.در هر دو بخش این سمینار درباره مفاهیم و اهمیت بازار سرمایه ،ابزارهای مالی مورد استفاده در بورس ،خرید و فروش سهام ،حقوق دارندگان اوراق بهادار و تابلو های بورس بحث خواهد شد.گفتنی است شرکت در این سمینار برای عموم آزاد و رایگان است. علاقه مندان مي توانند براي شركت در اين كلاس آموزشي با شماره هاي7-77641125 تماس حاصل فرمایند و یا به نشانی:خیابان شریعتی ،روبروی بهار شیراز، مجموعه فرهنگی هنری تهران(سینما ایران) مراجعه نمایند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۲۹",
    "newsTitle": "فارس:ايران در شاخص توسعه انساني جهان صعود كرد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002of",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۱:۱۷",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۱:۱۸",
    "newsLikeCount": "0",
    "newsContent": "يك منبع نزديك به دفتر توسعه سازمان ملل در گفت‌وگو با فارس خبر داد: ايران در شاخص توسعه انساني جهان صعود كرد خبرگزاري فارس: يك منبع مطلع در دفتر برنامه توسعه سازمان ملل متحد در نيويورك گفت: بر اساس گزارش توسعه انساني سال 2007-2008 كه اواخر هفته جاري منتشر خواهد شد، جمهوري اسلامي ايران در شاخص توسعه انساني دو پله صعود كرده است.اين منبع نزديك به دفتر برنامه توسعه سازمان ملل متحد متحد (UNDP) در نيويورك در گفت و گو با خبرنگار اقتصادي خبرگزاري فارس با اعلام اين كه گزارش توسعه انساني سال 2007 - 2008 اين سازمان با عنوان \"مبارزه با تغييرات آب و هوايي، اتحاد بشري در جهان تقسيم شده\" طي هفته جاري به طور همزمان در سراسر جهان منتشر خواهد شد، افزود: جمهوري اسلامي ايران كه سال گذشته رتبه 96 شاخص توسعه انساني (HDI) را بين 177 كشور دنيا كسب كرده بود، در گزارش امسال با دو پله صعود در جايگاه 94 جهان قرار گرفته است كه نشان دهنده بهبود رتبه ايران در توسعه است. وي با بيان اين كه گزارش سال 2007 - 2008 توسعه انساني بر اساس آمار كشورها از سال 2005 تا ژولاي 2007 ميلادي برآورد شده است، افزود: ارتقاي دو رتبه اي ايران در شاخص توسعه انساني بر اساس معيارهايي چون اميد به زندگي، كيفيت نظام آموزشي، درآمد واقعي و سرانه درآمد ملي محاسبه شده است و بر اين اساس جمهوري اسلامي ايران در گزارش سال جاري ميلادي از كشورهاي پاراگوئه و سريلانكا پيشي گرفته و جزء كشورهاي توسعه انساني متوسط قرار گرفته است.اين منبع نزديك به سازمان ملل ضمن اشاره به اينكه اين گزارش، دومين گزارش منتشر شده سازمان ملل درباره ايران در دولت جديد اين كشور ارزيابي مي شود، تاكيد كرد: شاخص توسعه انساني ايران در سال گذشته نيز با سه پله صعود از جايگاه 99 به رده 96 ارتقا پيدا كرده بود. وي تصريح كرد: جمهوري اسلامي ايران از نظر شاخص توسعه انساني طي دو سال گذشته پنج رده صعود كرده و طي سال هاي پس از انقلاب نيز با 16 پله صعود مواجه شده و از رتبه 110 در سال 1979 به 94 در سال جاري ميلادي ارتقا پيدا رده است. به گفته وي، ايران در شاخص توسعه انساني در سال جاري در رتبه پائين تري نسبت به كشورهاي فيجي و سن ويلسنت و در وضعيت بهتري نسبت به پاراگوئه و گرجستان قرار گرفته است. وي تصريح كرد، در حالي جمهوري اسلامي ايران در سال جاري ميلادي با ارتقاي رده در شاخص توسعه انساني مواجه شد كه از بين 177 كشور، 82 كشور در اين شاخص تنزل رده داشته اند و شاخص ترين آنها آمريكا، بلژيك، لوكزامبورگ با چهار پله نزول، و كشورهايي چون نروژ، ايرلند، ژاپن، سوئد، اتريش، ايتاليا، آلمان، پرتغال، چك، بحرين، عمان، مالزي، روسيه، برزيل، تايلند، ارمنستان، فيليپين، سوريه، تركمنستان، مصر، قرقيزستان، هند، پاكستان و بنگلادش هستند. وي در ادامه اين گفت و گو اضافه كرد: ايسلند در گزارش سال جاري ميلادي توانسته است با اختلاف اندك نروژ را در رده‌بندي شاخص توسعه انساني پشت سر بگذارد و رتبه نخست جهاني را به خود اختصاص دهد. به گفته وي، نروژ طي شش سال گذشته همواره رتبه نخست جهاني را به خود اختصاص داده بود كه امسال در اثر ارتقاي سطح زندگي در ايسلند و افزايش توليد ناخالص داخلي سرانه، اين كشور در رده نخست قرار گرفته است. اين منبع نزديك به دفتر برنامه توسعه سازمان ملل متحد گفت: شاخص توسعه انساني كه براي اولين بار در سال 1990 ارائه شد برپايه فاكتورهايي مثل اميد به زندگي، بيسوادي، ميزان ثبات نام در مدارس ابتدايي و متوسطه و در سطح دانشگاه و ميزان درآمد سرانه بر اساس آخرين آمار منتشره از سوي سازمان ملل و نهادهاي وابسته به آن تعيين مي شود. وي با اعلام اين كه شاخص توسعه انساني سال جاري ميلادي 17 كشور از جمله افغانستان، عراق و سومالي مورد لحاظ قرار نگرفته اند، گفت: در گزارش سال جاري 22 كشور از آفريقاي زير صحرا در سطح كشور فعال داراي توسعه انساني كم قرار گرفته‌اند. وي تصريح كرد: در اكثر كشورهاي تحت مطالعه از جمله برزيل، چين و هند شاخص توسعه انساني طي 30 سال گذشته افزايش داشته است اما برخي كشورها نيز عقب گرد داشته اند. وي در بخش ديگري از اين گفت وگو به بيان نتايج گزارش توسعه انساني 2007 در خصوص تغييرات و آلودگي آب و هوايي پرداخت و گفت:به دنبال بي توجهي كشورهاي مختلف جهان در مقابله با دي اكسيدكربن در جهان بيش از 28 ميليارد تن از اين گاز به فضاي اطراف انتشار يافت. وي با اعلام اين كه آمريكا با انتشار شش ميليارد تن گاز دي اكسيد كربن در رده اول جهاني از نظر توليد اين گاز قرار گرفته است، گفت: پس از آن به ترتيب كشورهاي چين با پنج ميليارد تن، روسيه با 5/1 ميليارد تن، هند با 3/1 ميليارد تن و ژاپن با 2/1 ميليارد تن به ترتيب رتبه‌هاي دوم تا پنجم را به خود اختصاص داده‌اند. اين منبع نزديك به دفتر برنامه توسعه سازمان ملل متحد افزود: ايران نيز با انتشار 433 ميليون تن دي اكسيدكربن به عنوان سيزدهمين كشور جهان از نظر انتشار اين گاز شناخته شده است. به گفته وي، ميزان انتشار اين گاز توسط ايران در سال 1992 بالغ بر 218 ميليون تن بوده است كه بدين ترتيب ميزان انتشار اين گاز توسط ايران در سال 2004 در مقايسه با سال 1990 بالغ بر دو برابر بوده است. وي تصريح كرد: سهم ايران از انتشار اين گاز در جهان طي سال 1990 بالغ بر يك درصد بود كه اين رقم در گزارش امسال به 5/1 درصد افزايش يافته است. به گفته اين منبع نزديك به دفتر برنامه توسعه سازمان ملل، ميزان انتشار گاز كربنيك توسط 20 كشور نخست در شاخص توسعه انساني بيشتر از كل گاز منتشر شده توسط كشورهاي ديگر بوده است. چين و هند نيز بزرگترين مبارزه كنندگان با گازكربنيك در ميان كشورهاي در حال توسعه شناخته شده اند. وي تصريح كرد: ميزان گاز كربنيك منتشر شده توسط آمريكا بيشتر از مجموع اين رقم توسط چين و هند بوده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۳۰",
    "newsTitle": "شبکه خبر :شدت گرفتن نگرانی مردم آمریكا از روند نزولی اقتصاد این كشور",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002og",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۱:۲۰",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۱:۲۰",
    "newsLikeCount": "0",
    "newsContent": "شدت گرفتن نگرانی مردم آمریكا از روند نزولی اقتصاد این كشور همزمان با آغاز فصل خرید پایان سال میلادی، نگرانی مردم آمریكا از روند نزولی و بحرانی اقتصاد این كشور شدت گرفته است. به گزارش بورس نیوز به نقل ازشبكه خبر، روزنامه \"واشنگتن پست\" در شماره امروز خود در اینترنت نوشت: دیروز در حالی مردم برای خرید به بازارها رفتند كه نگرانی از وضع اقتصادی كشور در ذهن آنها شدّت گرفته بود. فرارسیدن فصل خرید پایان سال در حالی مردم را به بازار و خیابان آورده است كه آنان انتظار خرید ارزان و كلی اجناس را داشتند. بر اساس بررسی گروه تجاری \"فدراسیون خرده فروشی ملّی آمریكا\"، انتظار می رود كه 133 میلیون نفر تا روز یكشنبه خرید كنند كه در مقایسه با آمار 140 میلیون نفری پارسال، كاهش زیادی نشان می دهد. نیویورك تایمز نیز در شماره امروز خود در اینترنت نوشت: در حالی مردم آمریكا دیروز به صورت سنّتی در اوّلین روز از تعطیلات فصل خرید به بازارها مراجعه كردند كه برخلاف پنج سال گذشته، محدودیّتی واقعی برای آنان ایجاد شده است. شرایط مبهم اقتصادی ناشی از مواردی از جمله ركود بازار مسكن و افزایش بهای سوخت، باعث مشغله ذهنی مردم شده و آنان را برای بهره گرفتن از تخفیف های ویژه فروشگاه های زنجیره ای، به تكاپو انداخته است. این روزنامه با اشاره به نظرخواهی كه در سراسر كشور انجام داده است، اعلام كرد: برخلاف سال های گذشته، مشتریان بازارها با بهای بالاتر و گران تر كالاهای خرده فروشی مواجه شدند. در پی این اوضاع، تحلیلگران اقتصادی، فصل خرید را \"فصل تعطیلات ركود تجاری\" لقب داده اند. از سویی، افزایش اجاره بها هزاران تن از آمریكایی ها را در فصل خرید به دردسر انداخته است. افزایش بهای خرده فروشی نیز بر اساس تحلیل كارشناسان بازار، ضعیف ترین فصل فروش را در پنج سال گذشته باعث شده است. با اینكه در این شرایط تعداد بیشتری از مردم به بازارها مراجعه كردند، اما مردم با روبرو شدن با قیمت ها، بیشتر دچار افسردگی شدند تا اینكه از حضور در بازار خوشحال شوند. این شرایط، مالكان فروشگاه ها را بر آن داشت تا از صبح زود فروشگاه ها را باز كنند و مجبور شوند تخفیف بیشتری را در نظر بگیرند تا شاید چیزی نصیبشان شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۳۱",
    "newsTitle": "شبکه خبر :پیش بینی افزایش سرمایه گذاری خارجی در آفریقا",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oh",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۱:۲۱",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۱:۲۲",
    "newsLikeCount": "0",
    "newsContent": "پیش بینی افزایش سرمایه گذاری خارجی در آفریقا صندوق بین المللی پول پیش بینی كرد میزان سرمایه گذاری خارجی در قاره آفریقا امسال به علت افزایش سرمایه گذاری كشورهای عربی و چین دراین قاره به میزان چشمگیری افزایش یابد. به گزارش بورس نیوز به نقل ازشبكه خبر، صندوق بین المللی پول اعلام كرد سرمایه گذاری مستقیم خارجی در قاره آفریقا از 15میلیارد دلار در سال 2001 به حدود 20 میلیارد دلار در سال گذشته رسید.بیش از 70 درصد این سرمایه گذاری جذب كشورهای صادركننده نفت مثل آنگولا، نیجریه و گینه استوایی شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۳۲",
    "newsTitle": "مهر:واگذاری زمینهای دولتی به وزارت مسکن برای تولید مسکن",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oi",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۱:۲۳",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۱:۲۷",
    "newsLikeCount": "0",
    "newsContent": "واگذاری زمینهای دولتی به وزارت مسکن برای تولید مسکن نمایندگان ویژه رئیس جمهور در مورد نحوه اجرای تبصره (6) قانون بودجه سال 1386 کل کشور و ساماندهی تولید و عرضه مسکن، در مصوبه ای واگذاری زمینهای دولتی به وزارت مسکن و شهرسازی برای تولید مسکن را تصویب کردند. به گزارش بورس نیوز به نقل ازمهر، براساس این مصوبه، دویست میلیارد ریال از محل اعتبارات تبصره ( 6) قانون بودجه سال 86 کل کشور جهت آموزش فنی و حرفه ای کارگران بخش ساختمان در اختیار وزارت کار و امور اجتماعی قرار می گیرد. تعداد کارگرانی که باید تحت آموزش قرار گیرند، حسب هزینه های آموزش که در بخشهای مختلف کار و بر اساس آنالیزی که وزارت کار و امور اجتماعی ارائه و با وزارت مسکن و شهرسازی توافق خواهند نمود تعیین و در تفاهم نامه مشترک قید می شود.اراضی دولتی جهت تولید مسکن در شهرهای مخلتف به وزارت مسکن و شهرسازی واگذار می شود. همچنین سقف تسهیلات بانکی برای احداث واحدهای مسکونی روستایی با افزایش 15 درصد نسبت به سال 85 معادل 65 میلیارد ریال در سال 1386 تعیین می شود.برای تعیین سقف در سال 1387 ، آنالیز هزینه ها با توجه به شرایط اقتصادی و اجتماعی روستاها توسط بنیاد مسکن انقلاب اسلامی ارائه شود.به گزارش مهر، دولت قصد دارد از طریق واگذاری زمین‌های اجاره‌ای 99 ساله به تعاونی‌ها، هدف ساخت 1.5 میلیون واحد مسکونی را در سال‌جاری محقق سازد. از این رو، براساس هماهنگی انجام شده بین وزارت مسکن و شهرسازی و بانک مرکزی، امسال 10 هزار میلیارد تومان وام برای اجرای طرح واگذاری زمین اجاره‌ای 99 ساله به تعاونی‌ها پرداخت می‌شود.همچنین واگذارى زمین با اجاره ۹۹ ساله در کلان شهرها فقط در شهرهاى جدید اطراف این شهرها خواهد بود. مالکیت زمین هاى ارائه شده به تعاونى هاى مسکن به مدت ۹۹ سال در اختیار دولت خواهد بود اما حق بهره بردارى به تعاونى ها و مردم واگذار می‌شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۳۳",
    "newsTitle": "مهر :دلایل عدم خرید سهام برخی شرکتها",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oj",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۱:۲۹",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۱:۳۰",
    "newsLikeCount": "0",
    "newsContent": "غلامی تشریح کرد: دلایل عدم خرید سهام برخی شرکتها معاون سازمان خصوصی سازی دلایل عدم خرید سهام برخی شرکتهای عرضه شده در بورس در نیمه اول سال جاری را تشریح کرد و گفت: تعداد شرکتهای عرضه شده نیمه اول سال جاری در بورس حدود 100 شرکت بود که 84 درصد سهام عرضه شده خریداری شد. به گزارش بورس نیوز به نقل ازمهر؛اسماعیل غلامی در پاسخ به این سئوال که آیا شرکتهای خریداری نشده نیمه اول سال جاری که قرار است مجددا عرضه شود، این بار با استقبال خرید مواجه می شود یا خیر؟ گفت: شرکتهای به فروش نرفته به دو دسته بورسی و مزایده ای تقسیم بندی می شوند. معاون سازمان خصوصی سازی با بیان اینکه در نیمه اول سال جاری سهام حدود 100 شرکت دولتی به بخش خصوصی عرضه شد، تصریح کرد: میزان سهام شرکتهای عرضه شده بین یک هزارم درصد تا 100 درصد متغیر بوده است. وی با اشاره به اینکه درصد سهام شرکتهای مزایده ای بالا است، افزود: تعداد این شرکتها تنها 5، 6 شرکت با میزان سهام بالا به میزان 30 تا 100 درصد است.غلامی ادامه داد: برخی از این شرکتها مثل روغن نباتی جهان یا شرکت قند چارمحال سود ده هستند، ولی به دلیل اینکه بخش اعظم سهام این گونه شرکتها مثلا 70 درصد در اختیار سهامدار عمده است، عملا خریداری برای آن اقدام نمی کند، زیرا با این امر اختیاری برای این شرکت نخواهد داشت. عضو هیئت عامل سازمان خصوصی سازی تصریح کرد: غیر از سهامدار عمده این شرکتها هیچ خریداری برای خرید سهام اینگونه شرکتها وجود ندارد و سهامدار عمده نیز به خوبی نسبت به این موضوع واقف است، بنابراین سعی می کند سهام را با قیمت پائین تری خریداری نماید. به گفته وی همچنین شرکتی که عمده سهام آن متعلق به بنیاد شهید یا بنیاد مستضعفان است، خریداری برای آن وجود ندارد، تا بر این اساس با نهادی شریک شود. حتی اگر خریداری برای این شرکتها وجود داشته باشد، با قیمت ارزان خواهد بود. غلامی با بیان اینکه دسته دوم شرکتهای بورسی هستند، اظهارداشت: حدود 12 شرکت بورسی با درصد سهام فروش نرفته بسیار کم هستند که انتقال آنها تنها به سهامدار عمده امکانپذیر است.وی دلیل عدم فروش رفتن سهام شرکتهای بورسی را زیان دهی، بسته بودن نماد و میزان درصد پائین سهام عرضه شده، عنوان و اضافه کرد: با توجه به این شرایطی کسی نیز برای خرید این سهام رغبتی نخواهد داشت. معاون سازمان خصوصی سازی تاکید کرد: برخی شرکتها نیز به دلیل زیان ده بودن، عقب بودن تکنولوژی یا بالا بودن قیمت سهام به فروش نرفتند که اگر با درصدی تخفیف سهام آنها عرضه شود، با استقبال برای خرید مواجه می شوند. وی با تاکید بر اینکه قیمت گذاری های سازمان خصوصی سازی در مورد سهام شرکتهای عرضه شده، معقول بوده و به نفع مردم و دولت است، خاطرنشان کرد: حدود 84 درصد شرکتهای عرضه شده در نیمه اول سال جاری فروخته شدند. غلامی در مورد واگذاری سهام شرکت فناوران نیز گفت: براساس جلسه هفته گذشته میان سازمان خصوصی سازی، بورس و شرکت پتروشیمی فناوران، قرار شد، صندوق بازنشستگی کشوری، سازمان بازنشستگی و سرمایه گذاری صنعت نفت به عنوان عمده سهامداران این شرکت برای عرضه سهام موافقت کنند، در غیر این صورت سازمان خصوصی سازی نسبت به عرضه 5 درصد سهام آن برای کشف قیمت اقدام می کند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۳۴",
    "newsTitle": "مدیر عامل شرکت هلدینگ خاورمیانه(مبنا)برگزیده شد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "به گزارش خبرنگار بورس نیوز ابراهیم جمیلی رییس هیئت مدیره شرکت کالسیمین و عضوهیئت مدیره اتاق بازرگانی به سمت مدیر عاملی شرکت هلدینگ خاورمیانه (مبنا) برگزیده شد.",
    "newsUrl": "https://www.boursenews.ir/0002ok",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۱:۴۰",
    "newsModifiedDateFa": "۱۴۰۰/۱۰/۰۵ - ۱۶:۳۵",
    "newsLikeCount": "0",
    "newsContent": "به گزارش خبرنگار بورس نیوز ابراهیم جمیلی رییس هیئت مدیره شرکت کالسیمین و عضوهیئت مدیره اتاق بازرگانی به سمت مدیر عاملی شرکت هلدینگ خاورمیانه (مبنا) برگزیده شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۳۵",
    "newsTitle": "دستورالعمل تبليغات شركت‌هاي كارگزاري",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}دستورالعمل تبليغات شركت هاي كارگزاري در اجراي بند 2 ماده 7 «قانون بازار اوراق بهادار ج.ا.ايران» تدوين و منتشر شد.",
    "newsUrl": "https://www.boursenews.ir/0002ol",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۱:۵۲",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "دستورالعمل تبليغات شركت‌هاي كارگزاريدستورالعمل تبليغات شركت هاي كارگزاري در اجراي بند 2 ماده 7 «قانون بازار اوراق بهادار ج.ا.ايران» تدوين و منتشر شد.به گزارش بورس نیوز به نقل از روابط عمومي بورس اوراق بهادار تهران، متن اين دستورالعمل به اين شرح است: ماده 1 تعاريف: عبارات به‌كاررفته در اين دستورالعمل به‌‌شرح ذيل تعريف مي‌شوند:تبليغ: نوعي ارتباط است كه كارگزار با مخاطبان برقرار مي‌كند و هدف از آن معرفي كارگزاري و خدمات آن به مخاطبان يا به‌طور كلي بيان ويژگي‌ها، مزايا و توانمندي‌هاي بازار اوراق بهادار است. اين ارتباط مي‌تواند رودررو يا از طريق وسايل ارتباط جمعي باشد. مخاطب مي‌تواند يك فرد، گروهي از افراد يا عموم مردم باشد.آگهي تبليغاتي: مجموعه اطلاعاتي است كه در \"تبليغ\" به مخاطب منتقل مي‌شود و مي‌تواند به صورت صوتي، نوشتاري يا تصويري باشد.تبليغ‌كننده: منظور شخصي است كه \"آگهي‌تبليغاتي\" به نام وي منتشر مي‌شود.سازمان: منظور سازمان بورس و اوراق بهادار موضوع مادة 5 قانون بازار اوراق بهادار مصوب آذرماه 1384 است.بورس: منظور بورسي است كه كارگزار عضو آن محسوب مي‌شود و داراي مجوز رسمي از سازمان است. ماده 2 شركت‌هاي كارگزاري در \"تبليغات\" خود موظفند علاوه بر رعايت كليه قوانين و مقررات وضع‌شده از طرف مراجع ذيصلاح كشور، مفاد اين دستورالعمل را نيز رعايت كنند. مسئوليت تبليغ توسط كاركنان كارگزاري به عهدة كارگزار است.ماده 3شركت‌هاي كارگزاري فقط مي‌توانند خود و خدماتي را كه ارائه مي‌دهند يا در ارائه آن‌ها شركت دارند، \"تبليغ\" نمايند.ماده 4قيد نام و آدرس و شماره تلفن \"تبليغ‌كننده\" در \"آگهي‌تبليغاتي\" الزامي است.تبصره 1: براي عدم درج اطلاعات موضوع اين ماده، \"تبليغ‌كننده\" مي‌تواند \"آگهي تبليغاتي\" را به سايت اينترنتي خود كه در آن اين اطلاعات به‌طور كامل درج شده‌اند؛ ارجاع دهد.تبصره 2: در \"آگهي‌هاي‌تبليغاتي\" كه به‌صورت مشترك صادر مي‌شوند، رعايت مفاد اين ماده براي كلية \"تبليغ‌كنندگان\" الزامي است.تبصره 3: آدرس بايد محلي ثابت براي استقرار باشد؛ بنابراين، آدرس هتل‌ها، مهمان‌سراها و نظاير آن يا صرفاً ارائه شمارة صندوق پستي كفايت نمي‌كند.تبصرة 4: آدرس و شماره تلفن موضوع اين ماده بايد به‌گونه‌اي باشند كه مخاطب بتواند از طريق آن‌ها با فردي مسئول ارتباط برقرار نمايد.ماده 5كارگزار بايد بتواند ادعاها و اطلاعاتي را كه در \"آگهي‌تبليغاتي\" آورده شده‌اند، در صورت درخواست سازمان يا بورس از طريق ارائه مستندات و شواهد قابل‌قبول، اثبات نمايد.ماده 6 اگر توان‌مندي، مدارك علمي يا حرفه‌اي و يا مجوزهاي متعلق به فردي در \"آگهي‌تبليغاتي\" قيد شود، بايد قبلاً موافقت بورس و شخص موردنظر براي ارائه اين اطلاعات در \"آگهي‌تبليغاتي\" اخذ شود.ماده 7اگر \"آگهي‌تبليغاتي\" حاوي اطلاعاتي در مورد مدارك، مجوزها و تائيديه‌هاي سازمان يا بورس باشد، بايد حدود مسئوليت‌هاي سازمان يا بورس در اين موارد به‌روشني ذكر شود. ماده 8اگر در \"آگهي‌تبليغاتي\" موردي تضمين شده باشد؛ بايد مشخصات ضامن، شرايط تضمين و محدوديت‌هاي احتمالي آن در \"آگهي‌تبليغاتي\" درج شود.ماده 9\"تبليغات\" بايد در مورد ساير رقبا و اركان و فعالان بازار سرمايه منصفانه باشد و بنابراين نبايد حاوي مطالبي براي بي‌اعتبار كردن، تشكيك در مورد درستي، امانت‌داري و اشتهار سايرين يا حاوي مطالبي براي بي‌اعتباركردن خدمات و كالاهاي ارائه شده توسط ديگران باشد.ماده 10\"آگهي‌تبليغاتي\" مي‌تواند حاوي توانايي‌هاي كاركنان كارگزاري باشد مشروط بر اين‌كه رابطه استخدامي آنان با كارگزاري و ميزان مشاركت، وظايف و مسئوليت آنان در فعاليت‌هاي كارگزاري به‌روشني ارائه گردد.ماده 11 \"آگهي‌تبليغاتي\" نبايد گمراه‌كننده باشد. \"آگهي‌تبليغاتي\" به‌صورت‌هاي زير گمراه‌كننده تلقي مي‌شود:الف) حاوي اطلاعاتي غيرواقعي باشد.ب) حاوي همه اطلاعات مهم در خصوص موضوع مورد تبليغ نباشد.ج) حاوي وعده انجام كاري باشد كه قصد يا توانايي يا تعهدي براي انجام آن وجود نداشته است.د) برداشت نا صحيحي را القاء نمايد.ماده 12 \"آگهي‌تبليغاتي\" نبايد حاوي وعده انجام يا ترك عملي باشد كه با قوانين و مقررات مغايرند. ماده 13 \"آگهي‌تبليغاتي\" نبايد حاوي انجام يا ترك عملي از سوي شخصي غير از آگهي‌دهنده باشد، كه قبلاً رضايت وي در انجام يا ترك آن عمل اخذ نشده باشد.ماده 14 در صورتي‌كه ارائه خدمتي نيازمند كسب مجوز از سازمان يا بورس است، كارگزار نبايد قبل از دريافت مجوز لازم ارائه آن خدمت را \"تبليغ\" كند.ماده 15 استفاده از علائم تجاري ديگران حتي اگر در مراجع ذيربط به ثبت نرسيده باشند، بدون اخذ موافقت كتبي آن‌ها در \"آگهي‌تبليغاتي\" ممنوع است.ماده 16 استفاده از همة وسايل ارتباطي نظير تلفن، تابلو، اينترنت، پست، پوستر، اقلام تبليغاتي، روزنامه، مجله، كتاب، راديو، تلويزيون در محدوده قوانين موضوعة كشور براي \"تبليغ\" مجاز است.ماده 17 كارگزاران مي‌توانند براي تشويق افراد به سرمايه‌گذاري در اوراق بهادار به‌طور عام \"تبليغ\" كنند، مشروط به‌اين‌كه همزمان خطرات اين سرمايه‌گذاري را نيز در \"آگهي‌تبليغاتي\" توضيح دهند.تبصره 1: \"تبليغ\" ‌خريد يا فروش اوراق بهادار خاص توسط كارگزار ممنوع است، مگر اين‌كه كارگزار، خود متعهد پذيره‌نويس آن اوراق بهادار باشد يا به‌موجب مقررات ديگري اين نوع تبليغات مجاز شناخته شده باشد.تبصره 2: \"تبليغات\" موضوع اين ماده نبايد صريحاً مخاطبان را به سرمايه‌گذاري كليه دارايي‌هاي خود در اوراق بهادار ترغيب نمايد.ماده 18 ارائه پيش‌بيني‌هاي معقول در تبليغات با ذكر همزمان عوامل مؤثر بر وقوع و احتمال عدم وقوع اين پيش‌بني‌ها و بيان ميزان تأثير آنها به‌طور روشن، مجاز است. ماده 19كارگزاران مي‌توانند به‌‌صورت گروهي با خود يا ديگران ارائه خدمت يا خدماتي را \"تبليغ\" كنند مشروط بر اين‌كهالف) كليه \"تبليغ‌كنندگان\" در ارائه خدمت يا خدمات موضوع \"تبليغ\" شركت داشته باشند.ب) حدود وظايف و مسئوليت‌هاي هر يك از \"تبليغ‌كنندگان\" به‌روشني در \"آگهي‌تبليغاتي\" آورده شود.ج) مشاركت در ارائه خدمت يا خدمات موضوع \"تبليغ\" براي خارج‌كردن ساير رقبا از گردونه رقابت نباشد.د) هرگونه روابط مهم بين \"تبليغ‌كنندگان\" نظير سرمايه‌گذاري در يكديگر، انعقاد قراردادهاي مرتبط با خدمت يا خدمات موضوع \"تبليغ\" و روابط استخدامي به‌روشني در \"آگهي‌تبليغ\" توضيح داده شود.تبصره: \"تبليغ‌كننده\" مي‌تواند براي عدم درج اطلاعات بند (ب) و (د) اين ماده، مخاطب را به سايت اينترنتي خود كه در آن اين اطلاعات درج شده‌اند ارجاع دهد. ماده 20 سازمان يا بورس مي‌تواند جهت اطمينان از تطبيق \"تبليغات\" كارگزاران با مفاد اين دستورالعمل از آن‌ها توضيح خواسته يا مدارك لازم را مطالبه نمايد. كارگزاران موظفند در اين زمينه همكاري نمايند.ماده 21 در صورتي‌كه سازمان يا بورس نسبت به‌عدم مطابقت \"تبليغات\" كارگزاران با مفاد اين دستورالعمل اطمينان حاصل كند، مي‌تواند تا بررسي موضوع و اعلام‌نظر نهايي، دستور توقف انتشار \"آگهي‌تبليغاتي\" مذكور را به كارگزار ارسال نمايد. نظر‌نهايي سازمان يا بورس مي‌تواند شامل توقف‌دائم يا موقت انتشار \"آگهي‌تبليغاتي\" يا اجازة انتشار آن مشروط به‌انجام اصلاحاتي باشد. كارگزاران موظفند دستورات سازمان يا بورس را در اين زمينه مراعات نمايند.ماده 22سازمان يا بورس مي‌تواند با بررسي \"آگهي‌هاي‌تبليغاتي\" منتشرشده، چنانچه آن‌ها را گمراه كننده، حاوي اطلاعات غيرواقعي يا به هر نحوي مخالف اين دستورالعمل تشخيص دهد، نتايج بررسي خود را طي بخشنامه‌اي به‌اطلاع كارگزاران برساند و آن‌ها را از انجام \"تبليغات\" مشابه برحذر دارد. كارگزاران موظفند به بخشنامه‌هاي صادره در اين زمينه عمل نمايند.ماده 23در صورتي‌كه كارگزاري در \"تبليغات\" خود مفاد اين دستورالعمل را رعايت نكند، براساس آيين‌نامه رسيدگي به تخلفات كارگزاري رفتار خواهد شد. تبصره: سازمان يا بورس مي‌تواند علاوه بر مجازات مذكور در اين ماده كارگزار را مكلف كند براي رفع اثر \"تبليغات\" خلاف مقررات، اقداماتي را انجام دهد.ماده 24 براي اطمينان از تطابق تبليغات خاص با مفاد دستورالعمل، كارگزاران مختارند موضوع را از بورس استعلام نمايند. ماده 25 اين دستورالعمل در 25 ماده و 8 تبصره در تاريخ 19/8/86 به‌ تصويب هيئت‌مديره سازمان رسيد و از تاريخ تصويب لازم‌الاجرا است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۳۶",
    "newsTitle": "فارس:بازديد2 ميليون دفعه‌اي از 10 نماد برتر بورس",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002om",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۶:۳۳",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۶:۳۳",
    "newsLikeCount": "0",
    "newsContent": "بازديد2 ميليون دفعه‌اي از 10 نماد برتر بورس به گزارش بورس نيوز به نقل ازخبرگزاري فارس: آمار بازديد كاربران اينترنتي بازار سهام در آبان ماه نشان مي دهد كه از 10 نماد برتر بورس بيش از 2 ميليون بار بازديد به عمل آمده است.در دومين ماه از فصل پاييز كاربران اينترنتي بازار سهام از بين نمادهاي گوناگون به 10 نماد معاملاتي توجه ويژه‌اي كرده و بالغ بر 2 ميليون دفعه جداول عرضه و تقاضاي سهام اين 10 شركت را بررسي كرده اند. بر اساس اين گزارش، در صدر اين 10 نماد برتر چهار شركت از صنعت فلزات اسامي حاضر در تابلوي فرعي بورس قرار دارند كه شامل شركت‌هاي فولاد مباركه، فولاد خراسان، فولاد خوزستان و ملي مس هستند. آمار بازديد ماهانه كاربران اينترنتي بازار سهام نشان مي دهد كه نماد معاملاتي فولاد مباركه و وضعيت عرضه و تقاضاي سهام بزرگترين شركت بورس در 332 هزار و 429 دفعه بررسي شده و فولاد خراسان با بازديد 288 هزار دفعه اي در رده دوم و فولاد خوزستان و ملي مس با بيش از 216 و 197 هزار بازديد در رتبه‌هاي دوم و چهارم ايستادند. مجموع بازديد از 4نماد صنعت فلزات اساسي بيش از يك ميليون دفعه برآورد شده است. به گزارش فارس ، در شرايطي نيمي از بازديد 2 ميليون دفعه اي در ماه گذشته به 3 شركت فولادي و ملي مس اختصاص يافته كه 6 شركت ديگر بازديد يك ميليون دفعه‌اي را به خود جذب كرده اند. بر اين اساس، نماد معاملاتي شركت هاي چادرملو در بيش از 151 هزار دفعه، توسعه معادن و فلزات در 151 هزار، گالوانيزه فجر سپاهان در 149 هزار دفعه ، پتروشيمي خارك در 145 هزار، گل گهر در 142 هزار و توسعه معادن روي در 136 هزار مورد بازديد قرار گرفته و پله‌هاي پنجم تا دهم نمادهاي برتر آبان ماه را به خود اختصاص داده‌اند. مجموع بازديد كاربران اينترنتي بازار سهام از 10 نماد فوق بيش از 2 ميليون دفعه بوده كه از اين ميان 4 شركت اول و گالوانيزه فجر سپاهان مربوط به تابلوي فرعي و 5 شركت ديگر به تابلوي اصلي تعلق دارند. آمار بازديد هفته گذشته آمار بازديد هفته گذشته نيز حاكي است فولاد مباركه با 120 هزار بازديد در صدر ايستاده و شركت‌هاي فولادخوزستان و خراسان با 61 و 51 هزار دفعه در رتبه‌هاي دوم و سوم قرار گرفتند.نماد معاملاتي شركت‌هاي چادر ملو، پتروشيمي خارك، گالوانيزه فجر سپاهان، گل گهر و سايپا در هفته گذشته بين 31 تا 38 هزار بار ديده شدند. دو شركت توسعه معادن روي و زامياد نيز با بازديد 28هزار و 24 هزار دفعه‌اي در پله‌هاي نهم و دهم ايستادند. مجموع آمار بازديد از 10 نماد ياد شده افزون بر 436 هزار دفعه است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۳۷",
    "newsTitle": "فارس:فهرست نقدشونده‌ترين سهام بورس در پاييز",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002on",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۶:۳۷",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۶:۳۷",
    "newsLikeCount": "0",
    "newsContent": "فهرست نقدشونده‌ترين سهام بورس در پاييز به گزارش بورس نیوز به نقل ازخبرگزاري فارس: نقدشونده‌ترين سهام شركت‌هاي بورسي طي 2 ماه فصل پاييز مشخص شدند.رتبه نقدشوندگي سهام يكي از متغيرهاي مهم در تصميم‌گيري‌هاي سرمايه گذاران حقوقوي و حقيقي براي تشخيص روان بودن يا نبودن معاملات سهام شركت‌هاي بورسي است كه از تأثير 6 عامل تعداد روزهاي معامله شده، تعداد خريداران، تعداد سهام معامله شده ، ارزش معاملات، تعداد دفعات معامله و متوسط ارزش روز شركت ها محاسبه مي شود كه باتوجه به تغيير 6 عامل فوق رتبه نقدشوندگي سهام شركت ها در دوره هاي گوناگون فرق مي كند. ذكر اين نكته ضروري است كه پايين بودن رتبه نقد شونده سهام (كه از عدد يك تا مثلا 50 است) به معناي خوب بودن سهم و بالابودن رتبه نقدشوندگي (مثلا از 120 تا 418 كه تعداد شركت‌هاي بورسي است) لزوما\" به معناي بد بودن سهام نيست بلكه با درنظر گرفتن رتبه نقدشوندگي مي توان از ميزان سهولت معامله سهام آگاهي يافت و با در نظر گرفتن دو متغير ميزان سرمايه و ديدگاه سرمايه گذاري نسبت به اولين مرحله بررسي سهام (رتبه نقدشوندگي) اقدام كرد. *نقدشونده ترين سهام 2 ماه بررسي هاي فارس از وضعيت نقدشوندگي سهام در ماه هاي مهر و آبان نشان مي دهد كه سهام شركت‌هاي توسعه معادن روي، سرمايه گذاري صندوق بازنشستگي و گالوانيزه فجر سپاهان سه سهم اول و آسان براي خريد و فروش بودند. اين درحالي است كه سهام بانك پارسيان، سايپا، پتروشيمي اراك ، ايران خودرو، زامياد، پتروشيمي اصفهان و پارس خودرو با قرار گرفتن در رتبه هاي چهارم تا دهم از ديگر سهام با قابليت‌ بالاي داد و ستد بودند. در ادامه اين رتبه بندي شركت هاي مالي و اعتباري سينا، رايان سايپا، چادرملو، تراكتورسازي، ليزينگ ايران، قطعات اتومبيل، ايران خودرو ديزل، داروسبحان، هپكو و سرمايه گذاري توسعه معادن و فلزات قرار دادند كه رتبه هاي 11 تا 20 را به خود اختصاص داده اند. بر اساس اين گزارش، سهام شركت هاي كربن ايران، كابل شهيد قندي، سرمايه گذاري ملت، بانك كارآفرين، فولاد خوزستان، ملي مس، توسعه صنايع بهشهر، داروجابربن حيان، سموم علف كش، تكنوتار، پتروشيمي خارك، ذغال سنگ نگين طبس، باما، نفت بهران، سرمايه گذاري توسعه صنعتي، كالسيمين، سرمايه گذاري ملي، موتوژن، مس باهنر و گروه بهمن نيز در رتبه هاي 21 تا 40 نقدشوندگي سهام قرار گرفتند. *سخت ترين سهام پاييز بررسي هاي فارس از سهام شركت هايي كه با عدم سهولت داد و ستد سهام 2 ماهه پاييز را سپري كردند نشان مي دهد كه از ميان 268 شركتي كه در اين مدت در تابلوهاي معاملات حاضر بودند سهام شركت‌هاي قند قهستان، پارس خزر و جوش و اكسيژن در رتبه هاي 268 تا 266 قرار گرفتند و در گروه سخت ترين سهام براي معاملات ايستادند. شركت هاي پارس سوئيچ، سرمايه گذاري پارس توشه، گروه صنعتي سديد، پگاه آذربايجان، پگاه خراسان، كاشي نيلو، قند مرودشت، گلوكوزان، فروسيليس ايران، سيمان هرمزگان، قند قوچان، سيمان ايلام، ايتالران، سيمان اردبيل، لامپ شهاب، قند تربت جام، دشت مرغاب، پارس پامچال، مگسال، پارس سرام ، مهندس فيروزا، سيمان مازندران، قند خراسان، پمپ ايران، پشم بافي توس، سراميك اردكان، مهركام پارس، سرمايه گذاري گسترش ايران خودرو، قندقزوين، لوله سديد، سيمان فارس، سرمايه گذاري آتيه دماوند و سيمان قاين نيز كه در رتبه‌هاي 265 تا 233 نقد شوندگي قرار گرفته و از ديگر سهام سخت بازار در 2 ماه فصل پاييز هستند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۳۸",
    "newsTitle": "فارس:عرضه 8/49 ميليارد توماني 284 ميليون سهم گالوانيزه",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oo",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۶:۳۹",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۶:۴۰",
    "newsLikeCount": "0",
    "newsContent": "شنبه آينده در تابلوي فرعي بورس�عرضه 8/49 ميليارد توماني 284 ميليون سهم گالوانيزه فجر انجام مي شودبه گزارش بورس نیوز به نقل ازخبرگزاري فارس: شركت سرمايه‌گذاري توسعه معادن و فلزات شنبه آينده به صورت اصالتي و وكالتي بيش از 284 ميليون سهم گالوانيزه فجر سپاهان را به قيمت پايه 8/49 ميليارد تومان عرضه خواهد كرد.روز شنبه آينده 10 آذر شركت سرمايه‌گذاري توسعه معادن و فلزات به طور اصالتي و وكالتي 284 ميليون و 646 هزار و 334 سهم ( معادل 3/66 درصد ) گالوانيزه فجر سپاهان را در سه بلوك جداگانه و به قيمت پايه هر سهم 175 تومان عرضه خواهد كرد. بر اين اساس ، سرمايه‌گذاري توسعه معادن و فلزات به طور اصالتي 260 ميليون و 849 و 898 سهم ( معادل 8/60 درصد ) به وكالت از شركت‌هاي تامين مواد اوليه فولاد صبا نور بيش از 9/16 ميليون( معادل 95/3 درصد) و توسعه و تجارت بين‌المللي صبا بيش از 8/6 ميليون( معادل 6/1 درصد) سهم گالوانيزه فجر سپاهان را عرضه خواهد كرد كه مجموع ارزش اين سه عرضه عمده بالغ بر 8/49 ميليارد تومان برآورد مي‌شود. شرايط واگذاري اين تعداد سهام يكجا و به صورت 50 درصد نقد و 50 درصد اقساط طي2 فقره چك در سر رسيدهاي 3 و 6 ماهه تعيين شده و خريدار علاوه بر رعايت شرايط اعلامي بايد 100 درصد سهام قابل عرضه را از طريق شركت بورس نزد فروشنده به وثيقه گذارد تا پس از تسويه حساب كامل ريالي 50 درصد سهام وثيقه آزاد و 50 درصد باقي نيز پس از رفع تعهدات و تضامين آزاد خواهد شود. در ديگر شرايط تعيين شده نيز آمده است: كارگزاران خريدار در صورتي مجاز به ورود سفارش خريد به سامانه معاملاتي هستند كه 5 درصد ارزش سهام مورد معامله بر اساس قيمت پايه را نقدا\" يا به صورت ضمانت‌نامه بانكي بدون قيد و شرط از مشتري دريافت كرده و حسب مورد به حساب شركت سپرده‌گذاري مركزي اوراق بهادار و تسويه وجوه واريز يا ارائه كند . در صورت انصراف خريدار از ايفاي تعهدات خود به هر دليل، اين مبلغ جهت جبران خسارت وارده ضبط شده و مسترد نخواهد شد. سپرده ساير متقاضيان حداكثر ظرف 2 روز كاري پس از اعلام برنده مسترد خواهد شد. بر اساس اين گزارش ، اين سه بلوك عمده توسط كارگزاري حافظ و در تابلوي فرعي بورس انجام خواهد شد .",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۳۹",
    "newsTitle": "مهر:افزایش حقوق سال 87 کارمندان فقط 6 درصد ؛ عددی از خط فقر نداریم",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002op",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۶:۴۲",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۶:۴۵",
    "newsLikeCount": "0",
    "newsContent": "افزایش حقوق سال 87 کارمندان فقط 6 درصد؛ عددی از خط فقر نداریم معاون امور اجتماعی معاونت برنامه ریزی و نظارت راهبردی رئیس جمهور از پیش بینی افزایش 6 درصدی حقوق و مزایای کارمندان و بازنشستگان در لایحه بودجه سال 87 خبر داد و گفت: 93 درصد افراد مشمول دارای کارت ملی هستند که این رقم در سال آینده به 100 درصد می رسد.به گزارش بورس نیوز به نقل از مهر، رحیم ممبینی امروز صبح در جمع خبرنگاران با تاکید بر جایگاه مباحث اجتماعی در برنامه ریزی ها، میزان اعتبارات تملک دارایی های سرمایه ای ( اعتبارات عمرانی) و اعتبارات هزینه ای پیشنهاد شده در لایحه بودجه سال آینده را 60 میلیارد تومان اعلام کرد. معاونت امور اجتماعی معاونت برنامه ریزی و نظارت راهبردی رئیس جمهور با بیان اینکه این رقم هنوز قطعی نیست، تصریح کرد: از این میزان 39 هزارو 900 میلیارد تومان مربوط به اعتبارات تملک دارایی های سرمایه ای و 10 هزارو 300 میلیارد تومان مربوط به اعتبارات عمرانی است. رویکرد بودجه 87وی رویکرد بودجه سال آینده را انقباضی توصیف کرد و اظهارداشت: با این وجود در این بودجه توجه خاصی نسبت به موضوعات حوزه اجتماعی شده است. ممبینی هزینه های راهبردی را دارای رشد منفی و اعتبارات بیمه ای، حمایتی و امدادی را دارای رشد مثبت دانست و تصریح کرد: میزان رشد بودجه در بخش اعتبارات دارایی های سرمایه ای حدود 5/4 درصد، اعتبارات مربوط به زیرساختها 40 درصد و امور قضایی 33 درصد است. وی جهت گیری مباحث مربوط به رفاه و تامین اجتماعی در بودجه های سال 86 و 87 را به سمت امور بیمه ای اعم از بیمه های اجتماعی و درمانی عنوان کرد و گفت: جمعیت تحت پوشش بیمه های تامین اجتماعی نسبت به جمعیت شاغل 53 درصد است و در بخش بیمه های درمانی نیز آمار به 90 درصد می رسد. معاونت امور اجتماعی معاونت برنامه ریزی و نظارت راهبردی رئیس جمهور تخفیف در حق بیمه های برخی اقشار نظیر خدام و رانندگان را از رویکردهای بودجه سال جاری و سال آتی دانست و افزود: در مباحث امور بیمه ای نیز استمرار پیش بینی اعتبار برای صندوق بیمه بیکاری در نظر گرفته شده است. حقوق بازنشستگانوی با بیان اینکه در سال 87 شاهد افزایش حقوق بازنشستگان خواهیم بود، تصریح کرد: در سال 84 حداقل حقوق بازنشستگی افراد 135 هزار تومان بود که میانگین پرداختی آن به 187 هزار تومان می رسید. در سال 85 با افزایش حداقل حقوق به 200 هزار تومان باعث شد، حقوق بازنشستگان به 231 هزار تومان برسد. ممبینی میزان حقوق بازنشستگان در سال 86 را حداقل 200 هزار تومان اعلام کرد و افزود: البته با سیاستهای دولت در ارتباط با حقوق پلکانی میانگین حقوق بازنشستگان به 265 هزار تومان رسید. وی میانگین رشد حقوق و مزایای کارمندان و بازنشستگان در لایحه بودجه سال آینده را 6 درصد ذکر کرد.9 هزار میلیارد تومان یارانه در بودجه 87وی از استمرار امور حمایتی برای 9 میلیون نفر براساس بودجه سال آتی و تجهیز هلال احمر خبرداد و گفت: میزان کل یارانه های محسوس و مستقیم در لایحه بودجه سال آینده با پیش بینی یارانه بنزین که نسبت به بودجه 86 کاهش خواهد یافت به 9 هزار میلیارد تومان بالغ می شود. معاونت امور اجتماعی معاونت برنامه ریزی و نظارت راهبردی رئیس جمهور از پرداخت سهام عدالت به 920 هزار مدد جو در سال جاری خبرداد و افزود: مطالعه و احداث 3 هزار و 500 تخت بیمارستانی در سال 87، نوسازی بیمارستانها، کمک به بیماران صعب العلاج و غیره از دیگر اقداماتی است که در لایحه بودجه سال آتی مد نظر قرار گرفته است. بیمه های روستاییوی میزان اعتبارات منظور شده به بیمه های روستایی در سال های 85 و 86 را هزار میلیارد تومان اعلام کرد و افزود: مکانیزه کردن شناسنامه املاک نیز از طرحهای مهم دیگر بوده که در سال 85 دو میلیارد و 600 میلیون تومان برای این کار اختصاص یافته که در سال 86 به 6 میلیارد تومان افزایش یافته که در سال آینده مجددا افزایش می یابد.ممبینی از اختصاص 8 میلیارد و 400 میلیون تومان به طرح بانک جامع اطلاعات در سال 86 خبرداد و گفت: به طرح جامع مالیاتی نیز در سالهای 84 و 85 حدود 14.5 میلیارد تومان اختصاص یافت؛ که این رقم در سال جاری به 34 میلیارد تومان افزایش یافته است. وی گفت: 100 درصد افراد کشور دارای شماره ملی هستند و93 درصد افراد 15 سال و به بالا دارای کارت ملی هستند که این رقم در سال آینده به 100 درصد می رسد.� قانون مدیریت خدمات کشوری معاونت امور اجتماعی معاونت برنامه ریزی و نظارت راهبردی رئیس جمهور با اشاره به ابلاغ قانون مدیریت خدمات کشوری و مبنا قرار گرفتن آن برای پرداخت حقوق و مزایا، گفت: این قانون نیازمند تنظیم 60 آئین نامه در حوزه معاونت توسعه مدیریت و منابع انسانی معاونت برنامه ریزی و نظارت راهبردی است، که تا این آئین نامه ها قطعی و تصویب نشود نمی توان اظهار نظری در مورد طرح طبقه بندی مشاغل و پلکانی بودن حقوق کرد. همچنین محاسبه بار مالی آن نیز بدون نهایی شدن آئین نامه های مذکور غیر ممکن است. خط فقروی همچنین از انعقاد تفاهم نامه ای بین وزارت رفاه و تامین اجتماعی� و سازمان مدیریت و برنامه ریزی سابق در اوایل سال جاری برای شناسایی اقشار آسیب پذیر خبرداد و افزود: این طرح در صورت تکمیل به حوزه معاون اول رئیس جمهور ارسال می شود که در صورت تائید نسبت به ابلاغ وظایف و دستورات لازم به دستگاه ها و سازمانها اقدام خواهد شد. ممبینی همچنین در مورد تعیین خط فقر در کشور گفت: عددی که بتوان از آن در این خصوص استفاده کرد، وجود ندارد. البته مطالعاتی صورت گرفته ولی این مطالعات نمی تواند به عنوان مبنا مورد استفاده قرار گیرد.وی با تاکید بر اینکه تعیین خط فقر مشکلی را حل نخواهد کرد، اظهارداشت: نظام تامین اجتماعی مکلف به پرداخت به این موضوع است و یکی از وظایف وزارت رفاه و تامین اجتماعی تعیین خط فقر است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۴۰",
    "newsTitle": "مهر:50 تا 55 دلار ؛ قیمت پایه نفت در بودجه سال 87",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002oq",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۶:۵۱",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۶:۵۳",
    "newsLikeCount": "0",
    "newsContent": "50 تا 55 دلار ؛ قیمت پایه نفت در بودجه سال 87 غلامحسین نوذری وزیر نفت با اعلام اینکه درآمد نفتی ایران در سال جاری تاکنون به 40 میلیارد دلار رسیده است ، گفت: وزارت نفت قیمت پایه نفت در بودجه سال آینده را 50 تا 55 دلار پیشنهاد کرده است. به گزارش بورس نیوز به نقل ازمهر، وزیر نفت امروز دراولین گفتگوی مطبوعاتی خود درجمع خبرنگاران درباره وضعیت درآمدهای نفتی ایران گفت: با توجه به روند صعودی قیمت نفت ، درحال حاضر درآمد نفتی ایران ماهانه 500 میلیون دلار است که پیش بینی می شود کل درآمد ایران از این محل تا پایان سال به 60 میلیارد دلار برسد.غلامحسین نوذری افزود: ایران در سال جاری تاکنون 40 میلیارد دلار درآمد نفتی بدست کرده است.جذب سرمایه خارجیوی همچنین با اشاره به جذب سرمایه های خارجی در صنعت نفت تصریح کرد: در دوسال گذشته بیش از 20 میلیارد دلار سرمایه خارجی در این صنعت جذب شد که امید است میزان جذب سرمایه ها در سال جاری معادل همین رقم باشد.وی درباره اعمال تحریم های جدید به دنبال گزارش البرادعی گفت: ما باید تهدیدها را به فرصت تبدیل کنیم، اگرچه ممکن است بسیاری از کشورهای تحت نفوذ آمریکا با احتیاط با ایران بر سرمیز مذاکره بنشینند اما رویکرد جدید ایران برای جذب سرمایه ، کشورهایی آسیایی است.به گفته وی، به دنبال این دیدگاه ، ایران موفق به نهایی کردن دوقرارداد خود برای توسعه میدان پارس شمالی و گلشن و فردوس با آسیایی ها به ارزش 35 تا 40 میلیارد دلار کرد که ازنظر ارزش با رقم کل قرارداد ایران با شرکتهای غربی برابری می کند.وی همچنین درباره انجام پروژه های های نفتی توسط توان داخلی گفت: درحال حاضر چند فازاز بزرگترین پروژه های پارس جنوبی به نام های فاز 12 که خود معادل 3 فاز است و فازهای 16 تا 18 پارس جنوبی به دست نیروهای داخلی درحال انجام است درنتیجه ایران برای انجام طرح های نفتی خود معطل هیچ شرکت خارجی نمی شود.وی درپاسخ به سئوال خبرنگاران مبنی براینکه آیا شرکتهای آمریکایی اجازه فعالیت در ایران را دارند، گفت: چنانچه آمریکا اجازه دهد ، ایران برای حضور این شرکت ها مشکلی ندارد.نوذری افزود: پیش بینی های صورت گرفته نشان می دهد که میزان جذب سرمایه گذاری خارجی ایران تا پایان سال درحدود 14 تا 15 میلیارد دلار باشد.اوپک و سهم ایران از بازار نفتوزیر نفت همچنین با اشاره به وضعیت تولید نفت ایران و افت تولید نفت میادین نفتی گفت: درحال حاضرایران مطابق با سهمیه خود در اوپک نفت روزانه 4 میلیون و 145 هزاربشکه نفت تولید می کند.وی توان ایران را برای تولید نفت 4 میلیون و 300 هزاربشکه در روز دانست و تصریح کرد: امید است تا پایان سال تولید نفت ایران به 4 میلیون و 200 هزاربشکه افزایش یابد، به عبارتی دیگر ایران به یک تولید پایدار برسد.وی سهم ایران را در اوپک 14.7 درصد عنوان کرد و گفت: ایران یک سیاست مهم به نام افزایش ضریب بازیافت مخازن نفتی را در دستور کار دارد.نوذری با بیان اینکه قیمت پایه نفت در بودجه سال آینده 50 تا 55 دلار پیشنهاد شده است، گفت: ایران نیز همانند دیگر کشورهای دنیا برای افزایش ضریب بازیافت مخازن نفتی خود علاوه بر تزریق گاز به سوی تزریق نیتروژن یا CO2 حرکت می کند.وی میزان گاز تزریقی به میادین نفتی را در شرایط کنونی روزانه 85 میلیون لیتر در روز دانست و تصریح کرد: در برنامه این رقم 98 میلیون لیتر در روز پیش بینی شده است.به گفته نوذری، همچنین تا فرارسیدن این سال میزان تولید مایعات گازی کشور به یک میلیون بشکه در روز می رسد که این خود جایگزین مناسبی برای جبران افت تولید میادین نفتی است.وی درپاسخ به این سئوال که آیا اوپک در اجلاس بعدی نسبت به افزایش تولید خود اقدام می کند، خاطرنشان کرد: این موضوع در اجلاس بعدی اوپک در 13 و 14 آذرماه سال جاری مورد بررسی قرار می گیرد اما موضع ایران در این باره نیز درحال بررسی است.وی تاکید کرد:� ایران معتقد است به اندازه کافی نفت در بازار موجود است و بازار با کاهش عرضه نفت مواجه نیست اما درهرحال ایران از ظرفیت و توان کافی برای تولید نفت بیشتر برخوردار است.اصلاح اساسنامه شرکت نفت وی درباره اصلاح اساسنامه شرکت ملی نفت ایران نیز اظهارداشت: در ساختاری که به دولت تقدیم شده شرکت ملی نفت به عنوان یک شرکت هلدینگ در نظرگرفته شده که شرکت های بزرگ گاز، پالایش و پخش فرآورده های نفتی و پتروشیمی را در زیرمجموعه خود خواهد داشت.نوذری افزود: این درحالی است که من با این تغییر ساختار مخالف هستم و معتقدم به این 4 شرکت باید به صورت موازی نگریست، زیرا وظیفه هرکدام از این شرکت ها در نوع خود بسیار مهم و اساسی است.نوذری با تاکید برتجدید نظردر ساختار کلی وزارت نفت ، افزود: نامه ای تنظیم شده تا اساسنامه تقدیم شده به دولت برای تجدید نظر به وزارت نفت بازگردانده شود. این نامه به زودی به دولت ارسال می شود.وی با بیان اینکه وظیفه بعضی از این شرکتها از یک وزارتخانه هم بزرگتر است، اضافه کرد: اهمیت این شرکتها وقتی مشخص می شود که به همه آنها با یک دیدگاه موازی نگریست و نکته مهم این است که شرکت ملی نفت به اندازه ای بزرگ است که دیگر نمی تواند چند شرکت بزرگ دیگر را نیز در زیر مجموعه خود داشته باشد.عرضه بنزین آزاد وزیر نفت همچنین درباره عرضه بنزین آزاد گفت: این موضوع کاملا به تصمیم مجلس بستگی دارد اما نکته مهم این است که هرقیمتی می تواند پایه اصلی قیمت بنزین در کشور باشد و از سویی دیگر این عامل اثرات تورمی بسیاری به همراه دارد.وی با اشاره به مزایای سهمیه بندی بنزین افزود: متوسط مصرف بنزین با اجرای سیستم سهمیه بندی روزانه 58.5 میلیون لیتر است درصورتی که بدون اجرای این سیستم مصرف روزانه بنزین از مرز85 میلیون لیتر می گذشت.وزیر نفت اضافه کرد: در صورت عدم سهمیه بندی، میزان بودجه مورد نیاز برای واردات بنزین با توجه به وضعیت کنونی قیمت نفت در سال جاری بیش از 8 میلیارد دلار بود.نوذری تاکید کرد: برای واردات بنزین هیچ مشکلی وجود ندارد و ظرفیت ذخایر کشور از نظر بنزین و گازوئیل پر وتکمیل است اما نمی توان درباره میزان و حجم این ذخایر عددی را ذکر کرد زیرا محرمانه است.وی افزود: درحال حاضر به خودروهای دولتی هرلیتر بنزین 600 تومان عرضه می شود که وزارت نفت طی نامه ای از وزارت اقتصاد و دارایی درخواست کرده در صورت عدم پرداخت ، وزارت اقتصاد و دارایی این مبلغ را از بودجه آن شرکت یا نهاد کسر کند.بورس نفت نوذری همچنین درپاسخ به سئوال یکی از خبرنگاران درباره آخرین وضعیت بورس نفت ، تصریح کرد: امروز نیز مذاکراتی با وزیر اقتصاد و دارایی در این باره صورت گرفت و قرار شد بخشهایی همانند تهیه مکان و امکانات که در حیطه وزارت نفت است آماده و مهیا شود.وی گفت: مدیریت این بورس مد نظر است که دو، سه کاندید برای این پست وجود دارد که با آنها برای قبول این مسئولیت مذاکراتی کرده ایم.وی درپاسخ به سئوال مهر که آیا قراردادهای بیع متقابل همانند اساسنامه بازگردانده و مورد اصلاح قرار می گیرد، اظهارداشت: اصلاح قراردادهای بیع متقابل که در سال گذشته آخرین مراحل آن صورت گرفت، فاقد هرگونه مشکل است .نوذری همچنین درپاسخ به سئوال دیگر خبرنگار ما مبنی براینکه آیا قصد انتخاب مدیرعامل شرکت ملی نفت ایران را ندارید، خاطر نشان کرد: مدیرعامل شرکت ملی نفت ایران با حفظ سمت در مقابل شما خبرنگاران درحال مصاحبه است.وی درباره سئوال دیگر خبرنگارمهر مبنی براینکه وضعیت تامین گاز زمستانی امسال کشور با توجه به تاخیر در اجرای پروژه های 6 و 9 و 10 پارس جنوبی به چه صورت خواهد بود، اضافه کرد: برای زمستان امسال در صورت انجام صرفه جویی های لازم از سوی مردم با کمبود گاز مواجه نخواهیم بود.وی اضافه کرد: از سویی دیگر فازهای 6 تا 8 پارس جنوبی نیز برای تزریق به میادین نفتی در نظر گرفته شده و فازهای 9 و 10 پارس جنوبی نیز تا اواخر امسال یا در سه ماهه اول سال جاری به بهره برداری می رسد.مدیرعامل شرکت ملی نفت ایران همچنین خبر از تعیین چارچوب های صندوق سرمایه گذاری پارس داد و اضافه کرد:طرح تشکیل این صندوق تقدیم رئیس جمهورشده و وی نیز با کلیات آن موافقت کرده و درحال تعیین چارچوب های آن هستیم.تشکیل کارگروهی ویژه برای بررسی قراردادهای نفتی به منظور تصویب پروژه های نفتی و ارجاع نشدن این طرح ها به شورای اقتصاد از بحث هایی بود که در این جلسه وزیر نفت بیش از دیگر موضوعات به سئوالات خبرنگاران پاسخ داد.وزیر نفت ایران تاکید کرد: اعضای این کارگروه وزیر اقتصاد، معاونت برنامه ریزی و راهبری ریاست جمهوری با ریاست وزیر نفت هستند و رئیس جمهور نیز می تواند درباره تصمیمات این کارگروه نظر بدهد. صادرات یا تزریقمدیرعامل شرکت ملی نفت ایران همچنین با اشاره به برنامه خود درباره صادرات یا تزریق گاز، گفت: ایران به عنوان دومین کشوردارنده ذخیره گازبرنامه اصلی خود را بر توسعه میادین گازی کشورمتمرکز کرده تا بدین طریق بتواند با رسیدن به یک تراز مثبت به صادرات گاز دست یابد.وزیر نفت ایران اضافه کرد: شایسته نیست ایران با دارا بودن 16 درصد از ذخیره گازی دنیا سهمی از بازار گاز دنیا نداشته باشد.وی درباره راه حل های کاهش مصرف گاز درکشور به خصوص دربخش صنعت ، اظهارداشت: راندمان نیروگاه های ایران 32 درصد است درحالی که با وزیرنیرو توافق شده همه نیروگاه های گازی به سیکل ترکیبی تغییر داده شوند.نوذری تغییر سیستم خودروها از بنزین سوز به گازوئیل سوز از دیگر پیشنهادات خود برای کاهش مصرف دانست و تصریح کرد: راندمان خودروهای بنزین سوز 32 درصد و نفت گاز 42 درصد است درنتیجه ایران باید هرچه زودتر برای طراحی و مهندسی و ساخت یک موتور پایه گازوییل سرمایه گذاری کند.وی درپاسخ به سئوال خبرنگاران مبنی براینکه آخرین وضعیت قرارداد حفاری و توسعه خزر و پارس جنوبی چیست، تصریح کرد: قرارداد ایران با پتروبراس برای حفاری در خزر درحال نهایی شدن است و سکوی ایران و البرز نیز کار اجرایی و حفاری خود را از دهه فجر آغاز می کند.وی اضافه کرد: قرارداد شل و رپسول نیزدر مرحله مطالعاتی ،� مهندسی ، بازاریابی و مرحله ارزیابی مالی است.اجلاس سران اوپکنوذری درباره آخرین تصمیمات اجلاس سران اوپک در ریاض گفت: ثبات بازار انرژی، انرژی برای توسعه پایدار و انرژی و محیط زیست از مهمترین بحث های این جلسه بود.وی گفت: در این جلسه از سوی وزرای نفت بیانیه ای صادر شد که اکثر موارد آن مدنظر کشورهای ونزوئلا، اکوادور، ایران و الجزایر بوده است.وی تصریح کرد: اگرچه هم اکنون قیمت نفت به 95 دلار در هربشکه رسیده اما در اصل با کاهش ارزش دلار، هربشکه نفت به قیمت واقعی 48 تا 54 دلار معامله می شود درنتیجه رئیس جمهور ایران طرحی را عنوان کرد که براساس آن یک سبد ارزی جدید برای فروش نفت تعریقف شود یا اینکه نفت توسط کشورهای اوپک به یک ارز پایدار فروخته شود .وزیر نفت تاکید کرد: مقرر شد وزراء مالی و نفت کشورهای سازمان اوپک نسبت به بررسی این موضوع اقدام کنند.بانک اوپک نوذری همچنین درباره بانک اوپک اظهارداشت: با توجه به رشد روز افزون قیمت نفت پیشنهاد شد به منظور کمک به کشورهای درحال توسعه و فقیر بانک اوپک تاسیس شود و سرمایه این بانک نیز از بخشی از درآمدهای نفتی کشورهای تولید کننده نفت تامین می شود.خط لوله صلح مدیرعامل شرکت ملی نفت ایران همچنین درپاسخ به سئوال یکی از خبرنگاران مبنی براینکه آیا برای حضور کشور هند در خط لوله صلح مهلتی تعیین شده است، گفت: نام این خط لوله، صلح است وموجب تقویت ارتباط هند و پاکستان می شود؛ درنتیجه بهتر است قرارداد خط لوله صلح به صورت سه جانبه امضا شودو گفته های مقامات هندی نیز نشان می دهد که آنها علاقمند به حضور در این پروژه هستند.وزیر نفت درباره آخرین اقدامات کارگروه مبارزه با رشوه در قراردادهای نفتی مانند «استات اویل» و «توتال» نیز خاطرنشان کرد: این کارگروه به دنبال پیشگیری و شفاف سازی است و درزمان زنگنه ایجاد شد.نوذری تاکید کرد: به اعتقاد من گاهی برای� بعضی از شرکتهای بزرگ خارجی فعال در صنعت نفت ایران توطئه هایی چیده می شود که لباس آن رشوه است.وی افزود: به عبارتی دیگر به نظر من شرکت استات اویل در ایران بازارخوبی داشت و به فعالیت بیشتر علاقمند بود و یا درباره توتال نیز همین وضعیت حاکم بود.به گفته نوذری، ایران باید در این باره تیزهوش باشد، به عبارت دیگرشرکت های بین المللی را به همین راحتی از کشور بیرون نکند زیرا این توطئه ها برای کاهش حضور این شرکت ها ایجاد می شود.�",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۴۱",
    "newsTitle": "جام جم آنلاین:افزايش دوباره قيمت هاي نفت خام",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002or",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۶:۵۵",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۶:۵۶",
    "newsLikeCount": "0",
    "newsContent": "افزايش دوباره قيمت هاي نفت خام به گزارش بورس نیوز به نقل ازجام جم آنلاين: قيمت هاي نفت خام در پايان معاملات روز جمعه 23 نوامبر در بازارهاي نفتي لندن و نيويورك پس از كاهش نسبي در اوايل معاملات بارديگر افزايش يافت.نفت تگزاس در مرحله اي از معاملات رسمي حضوري كه به دليل تعطيلي روز شكرگزاري در روز شنبه زمان آن كوتاهتر از معمول بودتا بشكه اي 98 دلار و 45 سنت صعود كرد. به گزارش خبرگزاري رويترز، روز جمعه در پايان معاملات در بازار نفتي لندن كه معاملات منحصرا به شيوه الكترونيك انجام مي‌شود، قيمت هر بشكه نفت برنت درياي شمال براي تحويل در ماه ژانويه با 76 سنت افزايش 95 دلار و 23 سنت بود.در بازار نفت نيويورك در پايان معاملات رسمي حضوري قيمت هر بشكه نفت خام سبك و شيرين پايه تگزاس براي تحويل در ماه ژانويه با 99 سنت افزايش به سطح 98 دلار و 18 سنت رسيد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۴۲",
    "newsTitle": "مهر:میزان تجارت الکترونیکی تا پایان امسال 100 میلیارد تومان می شود",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002os",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۱۷:۰۲",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۳ - ۱۷:۰۳",
    "newsLikeCount": "0",
    "newsContent": "میزان تجارت الکترونیکی تا پایان امسال 100 میلیارد تومان می شودوزیر بازرگانی میزان تجارت الکترونیکی تا پایان امسال را افزون بر 100 میلیارد تومان برآورد کرد. به گزارش بورس نیوز به نقل از مهر، سید مسعود میرکاظمی امروز در چهارمین همایش ملی تجارت الکترونیکی در تهران تصریح کرد : ترکیب سطوح مختلف تجارت الکترونیکی در کشور ( بنگاه یا مصرف کننده ) تا نیمه امسال رقمی حدود 500میلیارد ریال را نشان می دهد .وی درعین حال اظهار داشت : آنچه در کشور ما در حال وقوع است اگر چه با دنیا بسیار متفاوت است اما روند یا درصد رشد آن قابل توجه است به نحوی که در سطح فروش کالا و خدمات به مردم ( در حوزه بنگاه بامشتری ) از سال 84به این سو سالانه ضریب رشد 5/2درصد را شاهد بودیم .میرکاظمی با اشاره براینکه ، میزان فروش کالا وخدمات شامل تراکنش های بانکی در سال 84 این میزان بالغ بر 40میلیارد ریال افزود : این رقم در سال ، 85، 100میلیارد ریال و دو برابر ونیم سال قبل می باشد .به گفته وی ، میزان تجارت الکترونیک در در گروه کشورهای توسعه یافته OECD آمریکا همچنان بیشترین سهم از مبادلات الکترونیکی را به خود اختصاص خواهد داد اما در اروپا به سرعت در حال کم کردن فاصله خود با پیشرو این قافله است .وزیر بازرگانی ، با استناد به سازمان همکاریهای اقتصاد ی و توسعه درسال 2006 میزان تجارت الکترونیک� افزون بر 2/22تریلیون دلار بوده است .وی تصریح کرد: رقم تجارت الکترونیک بر مبنای سازمان همکاریهای اقتصادی و توسعه (آنکتاد ) 5/18تریلیون دلار می باشد .وزیر بازرگانی سپس گفت : براساس آمارهای آنکتاد استفاده از تجارت الکترونیکی درکشورهای درحال توسعه از کل تجارت آنها ،برای فروش آنلاین شرکتها تا 40درصد ، خرید آنلاین شرکتها تا 37درصد و توزیع شرکتها تا 9 درصد می باشد .وی درباره استفاده از فناوری اطلاعات وارتباطات در ارتقای بهره وری گفت : بخش مهمی از رشد� اقتصادی کشور در برنامه چهارم توسعه از طریق افزایش بهره وری تامین می شود که شناسایی تاثیربه کارگیری فناوری اطلاعات و ارتباطات بر بهره وری و پیش بینی های صورت گرفته از تاثیر آن بسیار مهم خواهد بود .میرکاظمی ، توانمند سازی و رقابت مندی را از رویکردهای سیاست های کلی اصل 44 عنوان کرد و تاکید کرد :نوسازی تاسیس های حقوق از الزامات آن است .وی همچنین توجه به کسب و کار الکترونیکی ، تسهیل شرایط کسب وکار ، تعامل فعال با اقتصاد جهانی ، شفاقیت را ویژگیهای این لایحه از منظر رقابتمندی عنوان کرد .وی در پایان ازجمله نوآوریهای لایحه تجارت را تدوین فصل جدید اسناد تجارت الکترونیکی ، صدورمجوز استفاده از ضمانت نامه مستقل الکترونیکی ، صدور مجوز استفاده ازوکالت نامه الکترونیکی ، اصلاح مقررات ناظر به دفاتر تجار و نگهداری حساب ها و ... عنوان کرد .چهارمین همایش ملی تجارت الکترونیکی از امروز به مدت دو روز درمرکز همایشهای سازمان صداو سیما برپا است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۴۴",
    "newsTitle": "خصوصی سازی در جهان(بخش دوم)",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}عبارت خصوصی سازی از اواخر دهه 70 میلادی و اوایل دهه 80 در زمینه سیاست مطرح شد، با ظهور دولت های محافظه کار در بریتانیا، ایالات متحده و فرانسه، خصوصی سازی در دو معنا به کار رفت:1.هر حرکتی در فعالیت ها و عملکردها از سمت دولت به بخش خصوصی.2.هر حرکتی در تولید کالاها و خدمات از سمت بخش عمومی به بخش خصوصی.",
    "newsUrl": "https://www.boursenews.ir/0002ou",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "شنبه ۰۳ آذر ۱۳۸۶ - ۰۸:۳۸",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "خصوصی سازی در جهان(بخش دوم)خصوصی سازی همواره یکی از مفاهیم گنگ و نا مشخص بوده که عکس العمل های سیاسی تندی را برانگیخته است. این مفهوم طیف وسیعی از ایده و سیاست ها را در بر می گیرد با وجود معنای نامشخص، خصوصی سازی موضوع و منشأ سیاسی مشخصی دارد و از زمان تلاش های صورت گرفته در غرب برای مقابله با رشد دولت ظهور یافته است. طرح های خصوصی سازی صرفاً برای بازگرداندن خدمات به منشأ آنها یعنی بخش خصوصی سازی انجام نشده و برخی از این طرح ها به ایجاد نمونه های جدیدی ار روابط بازاری پرداخته است.خصوصی سازی به عنوان یک ایده عبارت عمومی و خصوصی یکی از اصلی ترین عبارات در ادبیات حقوقی، سیاسی و زندگی اجتماعی هستند. در استفاده از این عبارات همواره مشکلاتی بوجود می آید و علت نیز این است که� ((عمومی)) و ((خصوصی)) معانی مخالف زیادی را در تفکر ما ایجاد می نمایند. در این رابطه دو ایده اصلی وجود دارد، ایده اول رابطه عمومی به خصوصی را همانند رابطه باز به بسته بیان می دارد. در این مورد ما پیرامون اماکن عمومی، همایش عمومی، رفتار عمومی، در معرض عموم قرار دادن یک چیز و امثال اینها صحبت می کنیم. در اینجا خصوصی به معنای محدود ساختن دسترسی می باشد.ایده دیگر رابطه عمومی به خصوصی را مانند رابطه کل به جز بیان می دارد. در اینجا ما از افکار عمومی، بهداشت عمومی و امثال آن بحث می کنیم. عمومی در این جا معمولاً به معنای ((اشتراکی )) و نه الزاماً به معنای (( دولتی)) به کار می رود. اما در دنیای مدرن امروز، مفهوم دولتی و عمومی در عمل بسیار به هم مرتبط و نزدیک شده است. در حالی که یک اقتصاد دان از تمایزعمومی و خصوصی برای مشخص کردن تضاد میان دولت و بازار بهره می برد. یک پژوهشگر فرهنگی ، بعد عمومی را شامل بازار و همچنین سیاست ها می داند که تضاد با محدوده خصوصی خانواده قرار گرفته است.از استفاده های مختلفی که در دسته بندی های گوناگون از مفهوم عمومی شود. مفاهیم مختلفی از این بعد عمومی حاصل می گیرد.بعد عمومی ممکن است به معنای باز و قابل دیدن بکار رود در معنای دیگر، بعد عمومی به معنای مرتبط با کل مردم می باشدو معنای دیگر عمومی ، محدوده تحت تملک و نظارت دولت است، هر چند که مرزبندی محدوده دولت کار سختی به نظرمی رسد.عمومی ترین معنای خصوصی سازی، عقب نشینی ازهر یک ازاین ابعاد عمومی است.معنای دیگری که از خصوصی سازی ارایه می گردد، حرکت به سمت پیچیدگی های شخصی، از کل به جزء است. در این معنی این گونه استباط می شود، مفهوم خصوصی سازی تنها به عقب نشینی از دولت� و آن هم فقط از جهت دارایی ها ، عملکردها و نهادها محدود نمی شود.معنای سیاسی خصوصی سازیعبارت خصوصی سازی از اواخر دهه 70 میلادی و اوایل دهه 80 در زمینه سیاست مطرح شد، با ظهور دولت های محافظه کار در بریتانیا، ایالات متحده و فرانسه، خصوصی سازی در دو معنا به کار رفت:1.هر حرکتی در فعالیت ها و عملکردها از سمت دولت به بخش خصوصی.2.هر حرکتی در تولید کالاها و خدمات از سمت بخش عمومی به بخش خصوصی.علاوه بر تولید مستقیم خدمات، دولت چهارچوب قانونی را معنای اول ارایه شده برای خصوصی سازی که وسیعتر از معنای بعدی می باشد، شامل هر گونه کاهش در حیطه کنترلی و فعالیت های دولتی است.در این رابطه ذکر چند نکته ضروری می باشد. اولین نکته این است که بخش عمومی شامل بنگاه هایی که به عنوان بخشی از دولت اداره می گردند و همچنین سازمانهای تحت تملک دولت می باشد.نکته دوم این است که خصوصی سازی اشاره به حرکت از بخش عمومی به بخش خصوصی می باشد و حرکت در داخل بخش ها در این حیطه به حساب نمی آید. برای مثال تغییر یک بنگاه دولتی به سازمان یا مؤسسه ای تحت تملک دولت، خصوصی سازی به حساب نمی آید. همچنین تغییر یک سازمان خصوصی غیر انتفاعی به سازمان انتفاعی، در زمره خصوصی سازی شمرده نمی شود.به عنوان نکته سوم باید این موضوع را مطرح کنیم که حرکت از تولید کالاها و خدمات توسط بخش عمومی به سمت بخش خصوصی تنها از طریق واگذاری داراییها توسط دولت صورت نمی پذیرد، بلکه از انتخاب های افراد و حرکت ها در زمانی که دولت قادر به انجام و کنترل امور نمی باشد، نیز ناشی می شود. به این حرکت، خصوصی سازی� ناشی از تقاضا گفته می شود. به عنوان مثال در بسیاری از کشورها، تقاضای خصوصی برای آموزشی درمان و حقوق بازنشستگی ، شرایط را برای بخش عمومی تغییر داده است .نوعی از خصوصی سازی، خصوصی سازی بخشی است در این حالت دولت ممکن است به سرمایه گذاری خود ادامه دهد اما خود به ارایه خدمات نپردازد، و یا ممکن است خود مالک باشد، اما مدیریت دارایی ها را انجام ندهد.در برخی موارد دولت ها در بنگاه ها با وجود فروش سهام صاحب رأی، باز هم از کنترل بنگاه کناره گیری نمی کند. در این گونه موارد، خصوصی سازی چیزی جز معیاری برای ارزیابی درآمدزایی شرکت نمی باشد، چراکه تغییری در مدیریت ، گفتار مدیریتی و یا رابطه بنگاه با اولیای امور رخ نمی دهد به همین دلیل است که گفته می شود نتیجه خصوصی سازی همواره یک بنگاه خصوصی نیست.تکنیکهای مختلفی که برای خصوصی دارایی ها بکار می رود، آنچه را که از دل خصوصی سازی پدید خواهد آمد را تحت قرار می دهد.شیوه های مختلفی برای این کار تاکنون استفاده شده که از جمله می توان به فروش از طریق مزایده به بخش خصوصی، عرضه سهام از طریق بازار سرمایه، واگذاری مالکیت به کارکنان و واگذاری عنوان شرکت به مدیران کنونی آن اشاره نمود در مورد بنگاه های زیان ده علاوه بر کنترل های قیمتی، دولت ها در برخی موارد قراردادهای آینده صاحبان جدید بنگاه ، تشویق های مالیاتی و انحصار در امتیاز فروش را برای مالکین جدید تضمین می نماید.خصوصی سازی و آزادسازی اقتصادیخصوصی سازی را نباید همواره برابر با افزایش رقابت در نظر گرفت. دو پروسه خصوصی سازی و آزاد سازی می بایست به خوبی از یکدیگر تمایز داده شوند. آزادسازی عموماً به معنای کاهش کنترل دولت بکار می رود کاهش کنترل های انحصارات دولتی نوعی از خصوصی سازی است که در زمره آزادسازی نیز قرار می گیرد هر چند که امکان این امر کاملاً وجود دارد که خصوصی سازی بدون آزاد سازی صورت بگیرد. زمانی که دولت تاچر در انگلستان سهام شرکت بریتیش تلکام و بریتیش گس را به فروش رساند، تنها انحصار خصوصی جایگزینی انحصار دولتی گشت. در این میان گزینه آزادسازی قبل از خصوصی سازی به منظور تشویق به رقابت بیشتر رد شد، چراکه ترس از کاهش ارزش سهام شرکت ها وجود داشت. همچنین عکس این موضوع نیز کاملاً قابل اجرا است یعنی آزاد سازی بدون خصوصی سازی اجرا شود که از طریق وارد کردن رقابت در بخش دولتی و بدون تغییر مالکیت انجام می گردد. برای مثال ممکن است دولت با بودجه مورد نظر به مدارس با توجه به میزان ثبت نام دانش آموز، تخصیص دهد. در این میان افراد در انتخاب مدارس آزاد هستند و مدارس نیز برای جذب دانش آموزان بیشتر به رقالت در ارایه خدمات و تسهیلات آموزشی بپردازند، به همین دلیل گفته می شود دولتی سازی و آزادسازی همزمان قابل اجرا هستند این شیوه در اوایل دهه 80 میلادی با دولتی سازی بانکها در فرانسه و سپس آزادسازی بازارهای مالی انجام شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۴۵",
    "newsTitle": "خصوصی سازی در جهان ( بخش اول)",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}بررسی ها نشان می دهد در صنایع رقابتی که با مشتریان با اطلاع ربرو هستند، خصوصی سازی همواره کارایی را افزایش می دهد.",
    "newsUrl": "https://www.boursenews.ir/0002ov",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "چهارشنبه ۳۰ آبان ۱۳۸۶ - ۰۸:۲۲",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "خصوصی سازی در جهان ( بخش اول)با توجه به بحث داغ و پر سرو صدای خصوصی سازی که در سالهای اخیر درکشور مطرح شده و محافل سیاسی و اقتصادی بسیاری را درگیر خود ساخته و با اهتمام به این نکته که بخش عمده ای از این روند از طریق عرضه سهام شرکتهای بخش دولتی در بازار سهام و انتقال آن به سرمایه گذاران داخلی به اجرا در آمده است، لازم دیدیم که موضوع خصوصی سازی را در مجموعه ای از مطالب و در قالبی گسترده و آکادمیک تر از آنچه بیش از این در رسانه ها مطرح شده است، پیگیری نماییم.تلاش ما بر این است که در ابتدا مفهوم و فلسفه خصوصی سازی و سپس شیوه های این روند را در قالب علمی پیگیری کرده وسپس تجربیات جهانی و نتایج بدست آمده در این زمینه را منعکس نماییم تا از این طریق بتوانیم بایدها و نبایدهای نحوه خصوصی سازی های اخیر در کشورمان را نسبت به دیگر کشورها مورد نقد و بررسی قرار دهیم.در نخستین بحث خود، به بیان کلیاتی از موضوع مورد بررسی اکتفا کرده و بحث عمیق تر را در مطالب آینده منعکس خواهیم کرد. برای آغاز بحث، به ارایه تعریفی ساده و جامع از خصوصی سازی در متون بازرگانی و اقتصادی می پردازیم. به ساده ترین شکل، خصوصی سازی انتقال مالکیت از بخش عمومی ( دولت ) به بخش خصوصی ( تجارت) تعریف می شود. این اصطلاح در مورد واگذاری خدمات یا کارکردهایی که عرضه آنها از جانب دولت بوده و سپس به بخش خصوصی سازی واگذار شده است، نیز بکار می رود. در عین حال در برخی از قراردادها که دولت در آنها نقشی ندارد و در خلال این قراردادها سهام یک شرکت سهامی عام با هلدینگ توسط سهامدار عمده خریداری می شود. البته مفهوم و معنی خصوصی سازی در رویکردهای مختلف به اشکال کاملتر جلوه می کند که در خلال مطالب بعدی، بیشتر به آنها خواهیم پرداخت.شیوه های خصوصی سازی:به صورت کلی، سه شیوه اصلی برای خصوصی سازی مطرح می شود.1.خصوصی سازی از طریق انتشار سهام(بازار سرمایه)2.خصوصی سازی از طریق فروش دارایی ها(مزایده)3.خصوصی سازی کوپنی (سهام عدالت)در شیوه اول، سهام شرکت های دولتی پس از بررسی های لازم، انتشار یافته و در بازار بورس به فروش رسیده و معامله می گردد. انتشار سهام می تواند به توسعه و عمق بخشیدن به بازارهای سرمایه داخلی، بهتر کردن وضعیت نقدینگی و رشد اقتصادی بالقوه بیانجامد. اما اگر بازار سرمایه داخلی به طور نامناسبی گسترش یافته و دارای نقص باشد، به سختی می توان خریداران کافی برای سهام مهیا کرد و در همین حال هزینه های مبادلاتی بالا خواهد رفت. به همین دلیل بسیاری از دولت ها بازارهای توسعه یافته و شناورتر را برای عرضه سهام ، بر می گزینند. از جمله بازارهای محبوب در این زمینه، بازار سهام یورو نکست، بازار بورس لندن، بازار بورس نیویورک و بازار بورس هنگ کنک هستند.در خصوصی سازی از طریق فروش دارایی نیز، کل شرکت با بخشی از آن از طریق مزایده با مدل Treuhand به یک سرمایه گذار استراتژیک واگذاری می شود.( تروهند شرکتی هلدینگ است در آلمان شرقی که مدلی را پیاده سازی کرد که با استفاده از این مدل در کوتاهترین زمان 10 تا 12 هزار بنگاه را خصوصی سازی نماید)در روش خصوصی سازی کوپنی( سهام عدالت)، سهام شرکت به صورت مجانی یا با قیمت بسیار نازل به تمام شهروندان واگذار می گردد. این روش به صورت عمده در اقتصادهای در حال واگذار اروپای مرکزی و شرقی، مانند روسیه، لهستان، جمهوری چک و اسلوواکی بکار رفته است.یکی از مزایای اصلی دو شیوه اول این است که از طریق این دو شیوه، افراد در ارایه بالاترین قیمت ها رقابت می کنند و از این طریق درآمدهایی برای توزیع مجدد در اختیار دولت قرار می گیرد و همچنین درآمدهای مالیاتی نیز نصیب دولت می گردد.طرفداران و مخالفان خصوصی سازیطرفداران خصوصی سازی بر این باورند که بازیگران بازار خصوصی می تواننند کالاها و خدمات را بصورت بسیار کاراتری در اختیار بازار بگذارند و در طول زمان این امر به کاهش قیمت ها، افزایش کیفیت و تنوع انتخاب، فساد کمتر و تحویل سریع تر کالاها و خدمات می انجامد. طرفداران خصوصی سازی دلایل متنوعی را برای عقیده خود بیان می کنند که در ادامه به ذکر چند مورد از آن می پردازیم.عملکرد: صنایع دولتی به سمت ساختار بوروکراتیک حرکت می نمایید، در عین حال یک دولت سیاسی تنها در صورتی اقدام به بهبود عملکرد اقتصادی خود می نماید که عملکرد ضعیفش از نظر سیاسی حساس شود.فساد: ساختار انحصاری گرایش به فساد دارد، تصمیمات در ابتدایی ترین مراحل متأثر از مسایل سیاسی و در راستای منافع شخصی است و نه در جهت منافع اقتصادی.پاسخگویی: مدیران شرکتهای خصوصی نسبت به سهامداران و مشتریانشان پاسخگو هستند در مقابل مدیران شرکتهای دولتی تنها ملزم به پاسخگویی به مقامات سیاسی بالاتر بوده و این امر منجر می شود که توانایی آنها در تشخیص نیازهای مشتریانشان و در عین حال تصمیم گیری های سرمایه گذاری کمتر شود.اهداف: یک دولت سیاسی هدایت یک شرکت با صنعت را در راستای اهداف سیاسی و نه اقتصادی در اختیار می گیرد.امنیت : دولت به دلیل مسایل و مشکلات در زمینه بیکاری، تمایل به حفظ صنایعی دارد که از نظر اقتصادی در حال زیان دهی هستند.انحصارات طبیعی: وجود انحصارات طبیعی بدین معناست که این بخش ها می بایست حتماً در اختیار دولت باشند، دولت می تواند با وضع قوانین ضد تراست با رفتارهای غیر رقابتی مقابله نماید.تأثیرات اقتصادی: صنایع دولتی مستعد تأثیرپذیری از سیاستمداران و تحت تأثیر دلایل سیاسی هستند نمونه هایی از این امر را می توان اجبار صنعتی خاص به خرید مواد اولیه از تولید کنندگان محلی دانست، در حالی که این کار گرانتر از خرید از خارج کشور تمام می شود از نمونه دیگر می توان به کنترل های قیمتی و اجبار صنایع به فروش در قیمت مشخص، برای افزایش محبوبیت و یا کنترل تورم اشاره نمود.سود: شرکتهای خصوصی سازی می بایست به سهامداران خود سود بدهند. این حرکت ها معمولاً با بهتر در نظر گرفتن نیازها و سلایق مشتریانشان می توانند برسود خود بیافزایند.در مقابل موافقان خصوصی سازی، مخالفان این روند نیز دلایلی را دردفاع از نظر خود مطرح می سازند که به اختیار پیش روی خوانندگان قرار می گیرد.عملکرد: یک دولت دموکراتیک برگزیده از طریق مجلس به مردم پاسخگو بوده و به سمت حفظ دارایی های ملت حرکت می نماید .سود کسب شده توسط فعالیت های دولت صرف امور اجتماعی خواهد شد.پیشرفت: به علت اینکه عملکرد بهتر شرکتها منجر به افزایش در آمدهای دولت می گردد. دولت به سوی ارتقاء عملکرد حرکت می کند.فساد: وزراء مسوولین و کارگزاران دولتی ملزم به رعایت بالاترین استانداردهای اخلاقی هستند هر چند که در پروسه فروش کمبود شفافیت به خریداران و کارمندان امکان کنترل فروش و کسب منافع شخصی را مهیا می کند.پاسخگویی : در مورد شرکت های خصوصی، مردم هیچ گونه کنترل و نظارتی بر کار این شرکت ها ندارند.نگرانی پیرامون آزادی های مدنی : دولت دموکرات برگزیده از طریق مجلس به مردم پاسخگو بوده و در زمان نقض آزادی های مدنی می تواند دخالت لازم را به عمل آورد.سرمایه : دولت می تواند پول مورد نیاز خود را از بازارهای مالی بسیار ارزان تر بدست آورد.عدم انظباط بازار : دولت برخی از صنایع و شرکتها را به علت اهمیت استراتژیک و با ماهیت حساسشان تحت مالکیت عمومی قرار می دهد. قطع خدمات حیاتی : اگر یک شرکت دولتی خدمات حیاتی خود را به مردم عرضه می کند با تغییر مالکیت به بخش خصوصی، مالکین جدید ممکن است به علت عدم توان پرداخت برخی از مردم از ارایه خدمات به این دسته از مردم خودداری کنند.انحصارات طبیعی: در صورت وجود انحصار طبیعی، خصوصی سازی منجر به رقابت واقعی نخواهد شد.تمرکز ثروت: سودهای حاصل از شرکتهای خصوصی، معمولاً در اختیار سرمایه گذاران خارجی قرار می کیرد.تأثیرات سیاسی : دولت ها راحت تر می توانند سیاست های خود را به شرکتهای در اختیار دولت منتقل نمایند.دید بنگاه: شرکتهای خصوصی سازی معمولاً تضادی میان سوددهی و سطح خدمات خود می بینند و این امر می تواند منجر به عکس العمل های ناگهانی به اتفاقات رخ داده و در کوتاه مدت شود.یک شرکت دولتی دیدی بلند مدت تر داردسود : شرکتهای خصوصی سازی هدفی جز حداکثر کردن سود ندارند و تنها به رفع نیاز افرادی اقدام می کنند که توانایی پرداخت را دارند.پیامدها: بررسی ها نشان می دهد در صنایع رقابتی که با مشتریان با اطلاع ربرو هستند، خصوصی سازی همواره کارایی را افزایش می دهد.این افزایش کارایی به معنی فقط یکبار افزایش در تولید ناخالص داخلی و بدون رشد اقتصادی می باشد هر چند که این افزایش کارایی، هزینه های اجتماعی را در پی دارد، اما بسیاری از اقتصاد دانان بر این باورند که این مشکل با حمایت های مناسب دولت در زمینه توزیع مجدد، می تواند حل شود.در کل، اگر عملکرد یک بخش دولتی به اندازه کافی بد باشد. خصوصی سازی به عنوان یک راه حل برای این مشکل شناخته می شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۴۶",
    "newsTitle": "پرواز بوئینگ بر فراز بورسهای جهانی",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}در معاملات هفته جاری بورس های دنیا، بر خلاف هفته گذشته که اکثر بازارها به خصوص آسیایی ها با افت شاخص مواجه بودند، با پایان یافتن معاملات در آخرین روز معاملاتی تمام بازارهای آمریکایی، اروپایی و آسیایی افزایش شاخص را تجربه کردند و آخر هفته خوبی را برای سهامداران رقم زدند و تنها بازار سهام چین بود که در میان بازار کشورهای مختلف با افت شاخص روبرو شد. در ادامه به اختصار تغییرات شاخص در این بازارها را ارایه خواهیم کرد.",
    "newsUrl": "https://www.boursenews.ir/0002ow",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۸:۱۵",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "پرواز بوئینگ بر فراز بورسهای جهانیدر معاملات هفته جاری بورس های دنیا، بر خلاف هفته گذشته که اکثر بازارها به خصوص آسیایی ها با افت شاخص مواجه بودند، با پایان یافتن معاملات در آخرین روز معاملاتی تمام بازارهای آمریکایی، اروپایی و آسیایی افزایش شاخص را تجربه کردند و آخر هفته خوبی را برای سهامداران رقم زدند و تنها بازار سهام چین بود که در میان بازار کشورهای مختلف با افت شاخص روبرو شد. در ادامه به اختصار تغییرات شاخص در این بازارها را ارایه خواهیم کرد.{mosimage}بازار بورس آمریکا(AMEX ) در بازار بورس آمریکا شاخص ترکیبی AMEX با 46 واحد افزایش به 2384 واحد رسید و رشد 9/1 در صدی را به ثبت رساند. در این بازار 63 درصد شرکتها با رشد قیمت سهام،4 در صد بدون تغییرو 33 در صد نیز با افت قیمت مواجه بوده اند.بازار بورس نیویورک(NYSE)در بازار بورس نیویورک، شاخص ترکیبی NYSE با 77 واحد افزایش به 9579 واحد رسید. در این بازار، سهام 84 در صد از شرکتها رشد داشتند و 16 در صد نیز با کاهش قیمت روبرو بودند.شاخص صنعتی داوجونز هم با 181 واحد افزایش ( 4/1 در صد) به رقم 12980 رسید.بازار بورس نزدکدر این بورس نیز شاخص ترکیبی نزدک به 2596 واحد رسید و 34 واحد (3/1 در صد) رشد را به ثبت رساند. در این بازار سهام 75 در صد شرکت ها رشد داشته و 24 در صد نیز با افت قیمت مواجه بودند. یک در صد شرکت ها نیز بدون تغییر بوده اند. شاخص 500S & P نیز با 23 واحد ( 69/1در صد) افزایش به 1440 واحد رسید.بازار یورونکستدر این بازار شاخص Euronext با 16 واحد (7/1 درصد) افزایش به 977 واحد رسید. در این میان سهام 59 در صد از شرکتها رشد قیمت و 32 در صد افت قیمت داشته اند، 9 در صد سهام شرکتها نیز بدون تغییر قیمت بوده اند.بازار بورس اروپای شمالیدر بازار بورس اروپای شمالی، شاخص OMX Nordic 90 به عدد 1243 رسید که با 12 واحد ( 98 /0در صد ) رشد روبرو بوده است.بازار بورس آلماندر بورس آلمان شاخص DAX با 46 واحد ( 62/0 در صد) افزایش به 7608 واحد رسیده است.بازار بورس فرانسهدر بورس فرانسه شاخص Cac40 با 105 واحد ( 94/1 در صد) افزایش به 5521 واحد رسید.بازار بورس هلنددر این بازار شاخص Aex به عدد 492 واحد رسید، شاخص در این روز 5/7 واحد ( 5/1 در صد) رشد داشته است.بورس یوناندر بازار بورس یونان، شاخص ترکیبی این بازار با 100 واحد ( 2 در صد) افزایش به 4925 واحد رسید.بازار بورس ایرلندشاخص عمومی Iseq در این بازار با 139 واحد (6/2 در صد) افزایش به عدد5309 دست یافت.بازار بورس ایتالیاشاخص Spmib در بازار بورس ایتالیا به 38012 واحد رسید و 139 واحد ( 6/2 در صد) افزایش را پشت سر گذاشت.بازار بورس لهستاندر این بازار شاخص 20Wig با 4/8 واحد ( 24/0 در صد) افزایش به 3562 واحد بسته شد.بازار بورس پرتغالدر این بازار شاخص Psi 20 با پشت سر گذاشتن 134 واحد (05/1 در صد ) افزایش به 13013 واحد دست یافت.بازار بورس روسیهدر بازار بورس روسیه شاخص Dow Jones Rusindex Titans 10� با 88 واحد (23/1 در صد) افزایش به عدد 7307 واحد رسید.بازار بورس لندنشاخص FTSE 100 در این بازار با 106 واحد ( 74/1 در صد) افزایش، در عدد 6262 بسته شد.بازار بورس چینبازار بورس چین، تنها بازاری بود که در معاملات روز جمعه با افت شاخص مواجه بوده است. شاخص سهام Ssc B با 3/1 واحد (2/0 در صد) کاهش به 681 واحد رسید.بازار بورس هنگ کنگشاخص هانگ سنگ در این بازار به 26541 واحد رسید. شاخص در این روز با 536 واحد (2 در صد) افزایش روبرو بوده است.بازار بورس ژاپندر این بازار شاخص نیکی بدون هیچ گونه تغییری در 14888 واحد ثابت ماند.بازار بورس سنگاپوردر بازار بورس سنگاپور، شاخص Straits Times با 13 واحد (39 /0در صد) افزایش در 3325 واحد بسته شد.بورس کانادادر بورس کانادانیز شاخص S&P Tsx با 86 واحد ( 64/0 درصد) افزایش به عدد 13467 دست یافت.فعالان بازار در بورس های آمریکاآخرین روز معاملاتی این هفته، برای شرکتهای عظیمی همچون بوئینگ و جنرال الکتریک، روز دلنشینی بود. در بازار بورس نیویورک سهام شرکت بوئینگ 44/2 در صد و سهام شرکت جنرال الکتریک نیز 35/1 در صد قیمت را تجربه نموند.در بازار بورس نزدک نیز، کامپیوتری ها روز خوبی را سپری کردند و تنها ناکام این گروه، مايکروسافت بود.شرکت اینتل با 79/1 در صد،اپل با 83/1 در صد و گوگل با 45/2 در صد رشد قیمت مواجه بودند. در این میان، تنها مایکروسافت بود که 35/0 در صد کاهش قیمت سهام را در کارنامه آخر معاملاتی هفته ثبت نمود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۴۷",
    "newsTitle": "جذب نقدینگی سرگردان تأکید کارشناسان",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}بلوک 20 در صد سهام شرکت فولاد مبارکه اصفهان، طی روزهای آینده در حالی عرضه خواهد شد که سهام این شرکت همچنان از شرایط خوبی بر خوردار نیست، به طوری که این شرکت صبح روز شنبه 3 آذر 86صف فروش بالغ بر 10 میلیون را به خود دید.",
    "newsUrl": "https://www.boursenews.ir/0002ox",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۸:۲۸",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "جذب نقدینگی سرگردان تأکید کارشناسانبلوک 20 در صد سهام شرکت فولاد مبارکه اصفهان، طی روزهای آینده در حالی عرضه خواهد شد که سهام این شرکت همچنان از شرایط خوبی بر خوردار نیست، به طوری که این شرکت صبح روز شنبه 3 آذر 86صف فروش بالغ بر 10 میلیون را به خود دید. با توجه به این مطلب خبرنگار بورس نیوز بر آن شد که نظر دوتن از کارشناسان فعال در بازار سرمایه را جویا شود که شرح کامل آن در ذیل آمده است.آقای عظیم ثابت، مدیر عامل کارگزاری بانک توسعه صادرات در این مورد اظهار داشت: از دید فاندامنتال، سهم فولاد مبارکه، سهمی ارزنده است ولی بحث هایی که در مورد افزایش بهره مالکانه مطرح شد، و به تبع آن افزایش قیمت مواد اولیه باعث ریزش سهام این شرکت شد، در حالی که این شرکت یکی از پر معامله ترین شرکتها در معاملات بازار سرمایه است. وی خاطرنشان کرد: به نظر من مسئولین مربوطه در بحث خصوصی سازی باید با فراهم آوردن محیطی مناسب و مساعد، بستر لازم برای اعتمادسازی و جذب نقدینگی سرگردان در بازار را فراهم آورند و با این کار باعث رونق و شکوفایی اقتصاد کشور شوند.همچنین آقای میررازقی، مدیر عامل شرکت کیمیا سهم در این خصوص اظهار داشت: کسانی که در حال حاضر مشتری خرید این سهم هستند، همگی بر این امر واقف اند که این خرید با قیمتی مناسب انجام می شود.این کارشناس بازار سرمایه افزود: با توجه به میزان کم نقدینگی در بازار سرمایه و همچنین پایین بودن درجه اطمینان سرمایه گذاران به لحاظ سیاسی به بورس، اگر دولت به دنبال کسب موفقیتی در اجرای اصل 44 قانون اساسی باشد، باید بستری مناسب برای گردش نقدینگی در حد مقبول، فراهم آورد.وی همچنین ار حضور سرمایه گذاران خارجی در بین مشتریان این سهام ارزنده خبر داد و افزود: حضور سرمایه گذاران خارجی می تواند عاملی موثر در افزایش اعتماد دولت نسبت به بازار به شمار رود و این در حالی میسر خواهد بود که دولت فضای لازم برای این کار را ایجاد کند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۴۸",
    "newsTitle": "شفافیت بازار آرزوی مدیران بورس",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}امروز به دلیل جهانی شدن اقتصادها، به ویژه جهانی شدن بازارهای سرمایه و ورود فناوری های جدید به عرصه جهانی ارتباطات راه دور، نقش مدیران مالی در مقایسه با گذشته، تفاوت چشم گیری یافته است.",
    "newsUrl": "https://www.boursenews.ir/0002oy",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۸:۳۳",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "شفافیت بازار آرزوی مدیران بورسبه گزارش خبرنگار بورس نیوز همایشی با عنوان نقش مدیران مالی در ارتقای گزارشگری مالی و روش های جذب تسهیلات داخلی و بین المللی، صبح روز چهارشنبه 30 آبان 86، با حضور مدیران ارشد بورس اوراق بهادار تهران و انجمن مدیران مالی حرفه ای، در تالار الغدیر دانشکده مدیریت دانشگاه تهران برگزار شد.جلسه مذکور طی سه نشست، با عناوین، کارکردهای مدیریت مالی در شرکتها، نقش اطلاعات در بازارهای مالی و نقش انجمن های حرفه ای در ارتقای حرفه و کارکرد آن، با ارایه مطالبی از سوی آقای دکتر علی رحمانی مدیر عامل شرکت بورس تهران( با موضوع، گزارشگری مالی،مقررات و ثبات مالی) و دکتر صالح آبادی ، دبیر کل سازمان بورس اوراق بهادار تهران( با موضوع، مدیران مالی و بازار سرمایه) و همچنین سخنرانی چند تن از کارشناسان و مدیران مالی برگزار مالی،برگزار شد.به گزارش خبرنگار بورس نیوز در این جلسه از 10 شرکت برتر در اطلاع رسانی و گزارشگری مالی، تقدیر به عمل آمد، که شرکتهای مذکور عبارت اند از :شرکت سرمایه گذاری پردیس، شرکت سرمایه گذاری ساختمان ایران، شرکت سرمایه گذاری گروه صنایع بهشهر، شرکت سرمایه گذاری صنعت نفت،شرکت البرز دارو، شرکت داروسازی جابرین حیان ایران، شرکت دارو پخش، شرکت سیمان قائن و شرکت نصیر ماشین.در ابتدا، دکتر علی رحمانی، مدیر عامل شرکت بورس اوراق بهادار تهران، به عنوان دبیر همایش با اشاره به شکاف موجود در اطلاعات در دسترس و همچنین محدودیت های فناوری اطلاعات اظهار داشت: امروز به دلیل جهانی شدن اقتصادها، به ویژه جهانی شدن بازارهای سرمایه و ورود فناوری های جدید به عرصه جهانی ارتباطات راه دور، نقش مدیران مالی در مقایسه با گذشته، تفاوت چشم گیری یافته است. در بازارهای سرمایه به دلیل جذب و هدایت پس اندازهای عموم مردم به سوی سرمایه گذاری های بهینه و وجود بازیگران اقتصادی پرشمار، اطلاعات و گزارش های مالی از اهمیت زیادی بر خوردارند و این اطلاعات، اساس تصمیمات اقتصادی را تشکیل می دهند. همچنین در بازارهای سرمایه که پای صنایع عمومی در میان است ، باید نیازهای اطلاعاتی استفاده کنندگان پرشماری شامل، سهامداران، تحلیل گران و مانند اینها برآورده شود، در همین راستا تشکل های حرفه ای مانند انجمن مدیران مالی می توانند با هم افزایی دانش و تجربه اعضای خود، امکان بالندگی و اعتلای علم و عمل مدیران مالی را فراهم کنند.وی همچنان خاطرنشان کرد: ریسک های مالی بدلیل نوسان پذیری قیمت ها از منابع مختلف و نرخ های ارز به یکی از معضلات عمده ی کسب و کارهای مالی نوین و جهانی تبدیل شده است� و این بیانگر این مطلب است که مدیران مالی، باید با تهیه ی گزارش های مالی و انجام دیگر وظایف، نیازهای اطلاعاتی استفاده کنندگان را در سطوح اقتصاد کلان و خرد و در سطح شرکتها برآورده کنند و بکوشند تا همواره دانش و تجربه ی خود را به روز نگاه دارند تا بتوانند همگام با تغییرات در نیازهای اطلاعاتی استفاده کنندگان از پس بر آوردن آنها برآیند.در ادامه اقای دکتر صالح آبادی، با تأیید مطالب فوق اظهار داشتند: یکی از انتظارات ما در بازار سرمایه بحث شفافیت مالی و کارایی بازار می باشد که به طور کلی لازمه ایجاد چنین شرایطی، وجود اطلاعات شفاف در بازرا سرمایه است.وی افزود: کارایی و شفافیت، در دو حوزه بررسی می شود:",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۴۹",
    "newsTitle": "سیمان در سبد حمایتی دولت باقی خواهد ماند",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}به طور کلی مشکلات صنعت سیمان عبارت است از:1. تخصص کم نیروهای داخلی 2. پایین بودن قیمت سیمان3.بروکراسی دولت4. افزایش هزینه های استهلاک و همچنین بالا بودن سرمایه برای کارخانه های سیمان",
    "newsUrl": "https://www.boursenews.ir/0002oz",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۸:۴۲",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "سیمان در سبد حمایتی دولت باقی خواهد ماندبا توجه به خبر دبیر انجمن صنعتی کارفرمایان سیمان مبنی بر به تفاهم رسیدن با دولت، برای اجرای طرح دو مرحله ای خروج سیمان از سبد حمایتی دولت و همچنین افزایش 7 میلیون تنی تولید سیمان در کشور نسبت به رقم 35 میلیون تنی سال گذشته، خبرنگار بورس نیوز، نظر آقای نوید خاصه باف، کارشناس صنعت سیمان را در این مورد جویا شده است که شرح آن در زیر آمده است:به نظر من تا زمانی که دولت از تعادل بازار سیمان اطمینان حاصل نکند، این کالاهمچنان در سبد حمایتی دولت باقی خواهد ماند، چون سیمان یکی از اقلام مهم و تأثیر گذار در محاسبه نرخ تورم می باشد، لذا نگرانی دولت از آزادسازی قیمت سیمان همواره بر قیمت آن تأثیر می گذارد و در نتیجه این امر فعلا مقدور نمی باشد و علی الظاهربه سال آینده موکول خواهد شد .وی در مورد تأثیر خرو ج سیمان از سبد حمایتی دولت بر سهام شرکت های سیمانی گفت: مسلما تأثیر مثبت خواهد داشت. به این علت که با آزاد سازی قیمت سیمان تولید کنندگان می توانند سیمان را به قیمت واقعی خود و قیمت مورد تقاضا به بازار ارایه کرده و میزان نقدینگی خود را به طور چشم گیری افزایش دهند و به راحتی می توانند نسبت به طرح های توسعه و بهینه سازی خود اقدام نمایند .به گزارش خبرنگار بورس نیوز ؛این کارشناس صنعت سیمان همچنین در مورد راهکارهای موثر در بهتر شدن اوضاع شرکتهای سیمانی در بازار افزود:به اعتقاد من تغییر بروکراسی دولت در مورد طرح های سیمانی و تبدیل شدن قیمت سیمان و تعیین آن توسط عرضه و تقاضای واقعی از جمله راهکارهایی هستند که در صورت انجام می توانند تأثیر عمده ای در بهتر شدن شرایط شرکتهای سیمانی در بورس داشته باشند.ایشان همچنین در پاسخ به سوال خبرنگار بورس نیوز مبنی بر اینکه آیا می توان با توجه به خروج سیمان از سبد حمایتی دولت انتظار بازگشت سهام شرکتهای سیمانی به قیمت سالهای گذشته را داشت اظهار داشت : در این مورد به طور قطع نمی توان اظهار نظر کرد ولی به نظر من تأثیر بسزایی خواهد داشت.ایشان همچنین ادامه داد: به طور کلی مشکلات صنعت سیمان عبارت است از:1. تخصص کم نیروهای داخلی 2. پایین بودن قیمت سیمان3.بروکراسی دولت4. افزایش هزینه های استهلاک و همچنین بالا بودن سرمایه برای کارخانه های سیمانپس می توان نتیجه گرفت که علت عدم استقبال خریداران از سهام این شرکتها و کاهش قیمت سهام آنها حضور دولت نیست بلکه تنهاعدم رعایت دموکراسی دولت و نوع برخورد آن با شرکتهای گروه سیمان است که از مشکلات صنعت سیمان است.وی در پایان با توجه به چالش های موجود بر سر راه صادرات سیمان به کشورهای خارجی خاطرنشان کرد ازجمله این چالش ها، نیاز بازار داخل و قرار داشتن سیمان در سبد حمایتی دولت است. با توجه به اینکه که کارخانه هایی که کلینکر (ماده اولیه تولید سیمان) وارد می کنند تا 85 در صد از میزان مواد وارداتی را صادر می کنند. ضمن اینکه سیمان به عنوان یک ملات در صنعت ساختمان 4 در صد در قیمت مسکن تأثیر گذار است در حالی که به طور کلی در سازه های بتنی بین 8 تا 12 درصد تأثیرگذار می باشد و همین مسائل باعث می شود که مشکلات خاصی برای صادرات سیمان بوجود آید که روند صادرات را کند می نماید.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۵۰",
    "newsTitle": "سیمان در سبد حمایتی دولت باقی خواهد ماند",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}به طور کلی مشکلات صنعت سیمان عبارت است از:1. تخصص کم نیروهای داخلی 2. پایین بودن قیمت سیمان3. عدم بروکراسی دولت4. افزایش هزینه های استهلاک و همچنین بالا بودن سرمایه برای کارخانه های سیمان",
    "newsUrl": "https://www.boursenews.ir/0002p0",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۸:۴۲",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "سیمان در سبد حمایتی دولت باقی خواهد ماندبا توجه به خبر دبیر انجمن صنعتی کارفرمایان سیمان مبنی بر به تفاهم رسیدن با دولت، برای اجرای طرح دو مرحله ای خروج سیمان از سبد حمایتی دولت و همچنین افزایش 7 میلیون تنی تولید سیمان در کشور نسبت به رقم 35 میلیون تنی سال گذشته، خبرنگار بورس نیوز، نظر آقای نوید خاصه باف، کارشناس صنعت سیمان را در این مورد جویا شده است که شرح آن در زیر آمده است:به نظر من تا زمانی که دولت از تعادل بازار سیمان اطمینان حاصل نکند، این کالاهمچنان در سبد حمایتی دولت باقی خواهد ماند، چون سیمان یکی از اقلام مهم و تأثیر گذار در محاسبه نرخ تورم می باشد، لذا نگرانی دولت از آزادسازی قیمت سیمان همواره بر قیمت آن تأثیر می گذارد و در نتیجه این امر فعلا مقدور نمی باشد و علی الظاهربه سال آینده موکول خواهد شد .وی در مورد تأثیر خرو ج سیمان از سبد حمایتی دولت بر سهام شرکت های سیمانی گفت: مسلما تأثیر مثبت خواهد داشت. به این علت که با آزاد سازی قیمت سیمان تولید کنندگان می توانند سیمان را به قیمت واقعی خود و قیمت مورد تقاضا به بازار ارایه کرده و میزان نقدینگی خود را به طور چشم گیری افزایش دهند و به راحتی می توانند نسبت به طرح های توسعه و بهینه سازی خود اقدام نمایند .به گزارش خبرنگار بورس نیوز ؛این کارشناس صنعت سیمان همچنین در مورد راهکارهای موثر در بهتر شدن اوضاع شرکتهای سیمانی در بازار افزود:به اعتقاد من تغییر بروکراسی دولت در مورد طرح های سیمانی و تبدیل شدن قیمت سیمان و تعیین آن توسط عرضه و تقاضای واقعی از جمله راهکارهایی هستند که در صورت انجام می توانند تأثیر عمده ای در بهتر شدن شرایط شرکتهای سیمانی در بورس داشته باشند.ایشان همچنین در پاسخ به سوال خبرنگار بورس نیوز مبنی بر اینکه آیا می توان با توجه به خروج سیمان از سبد حمایتی دولت انتظار بازگشت سهام شرکتهای سیمانی به قیمت سالهای گذشته را داشت اظهار داشت : در این مورد به طور قطع نمی توان اظهار نظر کرد ولی به نظر من تأثیر بسزایی خواهد داشت.ایشان همچنین ادامه داد: به طور کلی مشکلات صنعت سیمان عبارت است از:1. تخصص کم نیروهای داخلی 2. پایین بودن قیمت سیمان3. عدم",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۵۱",
    "newsTitle": "جمع آوری شرکتهای دارویی",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "به گزارش خبرنگار بورس نيوز ؛صندوق كاركنان نفت شركتهاي دارويي را از بازار سهام جمع آوري مي كند.",
    "newsUrl": "https://www.boursenews.ir/0002p1",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۸:۵۴",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۵۲",
    "newsTitle": "فارس:هشدار صندوق بين‌المللي پول",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002p2",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۹:۰۵",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۰۹:۱۵",
    "newsLikeCount": "0",
    "newsContent": "بحران در بازارهاي مالي آمريكا در ماههاي آينده هم ادامه خواهد داشت به گزارش بورس نیوز به نقل ازخبرگزاري فارس : صندوق بين المللي پول هشدار داد ، بحران موجود در بازارهاي مالي آمريكا طي ماههاي آينده نيز ادامه خواهد يافت .خبرگزاري پرسنا لاتينا ضمن اعلام اين مطلب به نقل از جيمي كاروانا معاون صندوق بين المللي پول افزود : ركود بخش مسكن نيز طي ماههاي آينده اقتصاد آمريكا را با چالشهاي جديدي روبرو خواهد كرد . تلاشهاي صورت گرفته از سوي مقامهاي آمريكايي براي حل بحران بازارهاي مالي و ورشكستگي صندوقهاي مسكن ، تاثير چنداني نداشته است و بخش مسكن آمريكا همچنان در بحران و ركود به سر مي برد . وي تصريح كرد : اوضاع اقتصادي آمريكا تاثير منفي زيادي بر رشد اقتصادي جهان خواهد داشت . فدرال رزرو آمريكا پيش بيني كرد ، رشد اقتصادي اين كشور طي سال 2008 به كمتر از 8/1 درصد خواهد رسيد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۵۳",
    "newsTitle": "فارس:نرخ جديد خريد تضميني برنج نصف نرخ تورم است",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002p3",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۹:۰۹",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۰۹:۰۹",
    "newsLikeCount": "0",
    "newsContent": "دبير انجمن برنج ايران : نرخ جديد خريد تضميني برنج نصف نرخ تورم است به گزارش بورس نیوز به نقل ازخبرگزاري فارس: دبير انجمن برنج ايران گفت:‌ نرخ جديد خريد تضميني ارقام پرمحصول برنج به اندازه نصف نرخ تورم رشد كرده است. جميل عليزاده شايق در گفت‌ و گو با خبرنگار اقتصادي خبرگزاري فارس، افزود: در حالي كه نرخ تورم رسمي امسال حدود 16 درصد است، نرخ خريد تضميني برنج پرمحصول براي سال زراعي 87-86 فقط 8 درصد رشد داشته است. دبير انجمن برنج ايران گفت: نرخ اعلام شده خريد تضميني ارقام پرمحصول برنج به موقع اعلام شد و كشاورز تكليف خود را مي‌داند و با چشم باز برنامه ريزي مي‌كند. عليزاده شايق گفت: اعلام به موقع نرخ خريد تضميني برنج، هرگونه بهانه را از كشاورز گرفته است، چون مي‌داند كه دولت آن را ارزان مي‌خرد، بنابراين يا بايد در بازار آزاد بفروشد يا تصميم بگيرد كه برنج پرمحصول نكارد. دبير انجمن برنج ايران با اشاره به قيمت مناسب برنج در سال جاري، گفت: خوشبختانه با افزايش سطح قيمت برنج، كشاورزان عمده محصول برنج را در بازار آزاد فروختند و برنج روي دستشان نماند كه به قيمت ارزان به دولت بفروشند. وي گفت: در حالي كه دولت نرخ تضميني برنج در سال گذشته زراعي را 560 و 670 تومان اعلام كرده بود، كشاورز ارقام پرمحصول را در بازار آزاد بين 800 تا 1000 تومان و برخي ارقام خوب را حتي به 1100 تومان در يك كيلوگرم فروخت، برنج ندا را هم 700 تا 750 تومان عرضه كرد. *حداكثر نياز 300 هزار تن برنج وارداتي عليزاده شايق دبير انجمن برنج ايران با اشاره به توليد سالانه 2 ميليون و 250 هزار تن برنج سفيد در كشور و مصرف 2 ميليون و 550 هزار تن برنج، حداكثر نياز سالانه كشور به واردات 300 و با احتساب ذخيره‌سازي 400 هزار تن برنج است. دبير انجمن برنج گفت: سال گذشته در 11 ماه نخست 2/1 ميليون تن برنج خارجي وارد كشور شد، امسال در هفت ماه اول سال 564 هزار تن برنج سفيد خارجي وارد كشور شده است. عليزاده شايق گفت: با وجود واردات بي‌رويه، برنج خارجي در فروشگاههاي خرده فروشي سطح شهر يافت نمي‌شود. دبير انجمن برنج ايران قيمت پائين خريد برنج را عامل اتلاف منابع ارزي كشور دانست و گفت: قيمت پيشنهادي براي خريد تضميني بايد به گونه‌اي باشد كه هم توليدكننده و هم مصرف‌كننده نهايي حمايت شود. عليزاده شايق در پاسخ به اين پرسش كه افزايش نرخ تضميني برنج تا چه حد به نفع برنجكار است، گفت:‌ درست است كه براي افزايش درآمد برنجكار بايد عملكرد در واحد سطح افزايش يابد و با صرف قيمت تضميني بالا نمي‌توان او را حمايت كرد، ولي دولت بگويد چه كاري براي افزايش بهره‌وري برنج و افزايش عملكرد در هكتار ‌انجام داده است.دبير انجمن برنج ايران گفت: دولت بگويد چه كاري كرده كه هزينه توليد برنج كاهش و عملكرد در واحد سطح افزايش يافته شد. عليزاده شايق گفت: خود كشاورز به تنهايي نمي‌تواند باعث افزايش عملكرد توليد برنج و افزايش ضريب مكانيزاسيون شود، بلكه بايد دولت او را حمايت كند، تسهيلات ارزان براي خريد ماشين‌هاي كشت بدهد، شالي‌كوبي‌ها را اصلاح كند و بذر خوب به كشاورز عرضه كند. دبير انجمن برنج ايران با اشاره به برنامه وزارت جهاد كشاورزي در رسيدن به خودكفايي برنج در سال 88، گفت:‌ ما هم قبول داريم تنها با افزايش نرخ تضميني نمي‌توان برنجكار را حمايت كرد. عليزاده شايق گفت: گرچه سال‌هاي گذشته قيمت تضميني برنج دير اعلام مي‌شد و هميشه كشاورز گله داشت، ولي امسال خوشبختانه به موقع اعلام شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۵۴",
    "newsTitle": "شبکه خبر:بزرگترین عرضه سهام در تاریخ بورس ایران از 4 آذر",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002p4",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۹:۱۱",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۰۹:۱۲",
    "newsLikeCount": "0",
    "newsContent": "رئیس سازمان خصوصی سازی اعلام كرد : بزرگترین عرضه سهام در تاریخ بورس ایران از 4 آذررئیس سازمان خصوصی سازی از واگذاری 20 درصد سهام فولاد مباركه و 20 درصد سهام شركت آلومینیوم اراك ایرالكو از چهارم آذر به مدت 2 روز در سازمان بورس ایران خبر داد. غلامرضا حیدری كرد زنگنه در گفتگوی اختصاصی با پایگاه اطلاع رسانی شبكه خبر ، با اشاره به این كه این سهام به صورت بلوكی عرضه می شود گفت : 3 میلیارد و 160 میلیون سهم فولاد مباركه اصفهان به ارزش هزار و 232 میلیارد تومان به طور یكجا در تابلوی فرعی بورس اوراق بهادار تهران عرضه می شود. كرد زنگنه افزود :در صورتی كه این بلوك ها به طور یكجا فروش نرود، سهام فولاد مباركه به طور 5 درصدی و سهام آلومینیوم اراك (ایرالكو) به صورت 10 درصدی در بورس عرضه خواهد شد.رئیس� سازمان خصوصی سازی همچنین گفت : در مدت 2 تا 3 روز آینده آگهی عرضه سهام ایت شركت ها در روزنامه های كثیرالانتشار كشور منتشر می شود كه در این آگهی از خریداران خارجی و داخلی دعوت به شركت در این مزایده بزرگ شده است. وی افزود : سازمان خصوصی سازی به وكالت از سازمان توسعه و نوسازی معادن و صنایع معدنی ایران نخست 3 میلیارد و 160 میلیون سهم فولا د مباركه( معادل 20 درصد) را به قیمت پایه هرسهم 390 تومان عرضه می كند. غلامرضا حیدری کرد زنگنه همچنین اعلام کرد :درصورت معامله یا معامله نشدن 3 میلیارد و 16 میلیون سهم فولا د مباركه سازمان خصوصی سازی باز هم به وكالت از شرکت ایمیدرو، در دوشنبه پنجم آذر، 33 میلیون سهم (معادل 20 درصد) دیگر شركت مشمول اصل 44 یعنی آلومینیوم ایران را به قیمت پایه هرسهم هزار و 690 تومان عرضه خواهد كرد.درصورت تحقق این معامله ركوردمعامله بیش از 1 / 1 میلیارد سهم ملی به ارزش هزار و 17 میلیاردتومان شكسته خواهدشد و بزرگترین عرضه و ارز معامله به شركت فولا دمباركه تعلق خواهد گرفت و ركوردجدید دیگری در تاریخ بورس كشور به ثبت خواهد رسید.براساس شرایط تعیین شده ، برنده مزایده باید در مدت 9 روزكاری برای پرداخت نقدی معامله اقدام كند در غیر این صورت معامله باطل و خسارات وارده برابر ضوابط و مقررات بورس قابل دریافت خواهد بود. همچنین چنانچه قیمت در آخرین روز قبل از عرضه سهام از قیمت پایه تعیین شده بیشتر باشد آن قیمت مبنای قیمت پایه معامله قرار می گیرد.همچنین كارگزاران خریدار در صورتی مجاز به ورود برای سفارش خرید به سامانه معاملا تی خواهند بودكه 3 درصد ارزش سهام مورد معامله بر اساس قیمت پایه را به صورت نقد یا ضمانت نامه بانكی بدون قید و شرط از مشتری دریافت و حسب مورد به حساب شركت سپرده گذاری مركزی اوراق بهادار و تسویه وجوه واریز یا ارائه كنند و در صورتی كه خریدار به تعهدات خود ،پس از ورود ، سفارش خرید نكند، ابتدا همه كار مزدهای معامله (به استثنای كارمزد كارگزار فروشنده) از محل وجوه واریزی یا این ضمانت نامه تامین و بقیه آن به عنوان وجه التزام به حساب سازمان خصوصی سازی واریز خواهد شد. كارمزد كارگزار فروشنده به عهده سازمان خصوصی سازی خواهد بود. همچنین كارگزارانی كه در این گونه معاملا ت بدون دریافت این مبلغ یاضمانت نامه بانكی از مشتری، اقدام به ورود سفارش كنند، خود ملزم به پرداخت همه كارمزدهای معامله ،(به استثنای كارمزدكارگزارفروشنده ) به حساب اشخاص مربوط و مازادآن تا سقف 3 درصد ارزش معامله براساس قیمت پایه به حساب سازمان خصوصی سازی خواهندشد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۵۵",
    "newsTitle": "شبکه خبر:امضای چهار یادداشت تفاهم بین ایران و سنگال",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002p5",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۹:۱۴",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۰۹:۱۴",
    "newsLikeCount": "0",
    "newsContent": "امضای چهار یادداشت تفاهم بین ایران و سنگال سومین اجلاس كمیسیون مشترك همكاری های اقتصادی جمهوری اسلامی ایران و سنگال عصر امروز با امضای چهار یادداشت تفاهم در داكار به كار خود پایان داد. به گزارش بورس نیوز به نقل از شبكه خبر ، در مراسم اختتامیه این اجلاس چهار یادداشت تفاهم در زمینه همكاری های علمی ، فرهنگی و آموزشی ، كشاورزی و اقتصادی به امضای طرفین رسید. وزیر امور خارجه سنگال به نمایندگی از سوی دولت آن كشور و وزیر جهاد كشاورزی كشورمان به نمایندگی دولت كشورمان با امضای یادداشت تفاهم همكاری كشاورزی بر زمینه سازی برای گسترش تجارت كشاورزی و بهبود همكار ها تاكید كردند. در مراسم اختتامیه امروز وزیر جهاد كشاورزی كشورمان با اشاره به اینكه فضای مطلوب سیاسی و فرهنگی دو كشور فرصتی را برای همكاری های فرهنگی فراهم كرده است گفت : این همكاری ها مستلزم حمایت و تشویق هر دو دولت است كه باید با بهره گیری از روش های توانمند تحرك و شتاب را فراهم كند. شیخ تی جان گاجیو وزیر امور خارجه سنگال نیز با اشاره به ضرورت اكتشاف و استخراج نفت و گاز در سنگال گفت : ایران می تواند در این زمینه بهترین حمایت كننده سنگال در منافع استخراج نفت و گاز باشد. وی همچنین از تشكیل خانه فرهنگ در سنگال به عنوان یك كار مطلوب یاد كرد و گفت : این اقدام می تواند در گسترش فرهنگ اسلامی نقش داشته باشد. براساس توافق دو كشور مقرر شد چهارمین اجلاس كمیسیون مشترك همكاری های اقتصادی به میزبانی جهاد كشاورزی جمهوری اسلامی ایران در تهران برگزار شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۵۶",
    "newsTitle": "جام جم آنلاین:فارس:فهرست نقدشونده‌ترين سهام بورس در پاييز",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002p6",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۹:۱۹",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۰۹:۲۰",
    "newsLikeCount": "0",
    "newsContent": "فهرست نقدشونده‌ترين سهام بورس در پاييز به گزارش بورس نیوز به نقل ازفارس: نقدشونده‌ترين سهام شركت‌هاي بورسي طي 2 ماه فصل پاييز مشخص شدند. رتبه نقدشوندگي سهام يكي از متغيرهاي مهم در تصميم‌گيري‌هاي سرمايه گذاران حقوقوي و حقيقي براي تشخيص روان بودن يا نبودن معاملات سهام شركت‌هاي بورسي است كه از تأثير 6 عامل تعداد روزهاي معامله شده، تعداد خريداران، تعداد سهام معامله شده ، ارزش معاملات، تعداد دفعات معامله و متوسط ارزش روز شركت ها محاسبه مي شود كه باتوجه به تغيير 6 عامل فوق رتبه نقدشوندگي سهام شركت ها در دوره هاي گوناگون فرق مي كند.ذكر اين نكته ضروري است كه پايين بودن رتبه نقد شونده سهام (كه از عدد يك تا مثلا 50 است) به معناي خوب بودن سهم و بالابودن رتبه نقدشوندگي (مثلا از 120 تا 418 كه تعداد شركت‌هاي بورسي است) لزوما\" به معناي بد بودن سهام نيست بلكه با درنظر گرفتن رتبه نقدشوندگي مي توان از ميزان سهولت معامله سهام آگاهي يافت و با در نظر گرفتن دو متغير ميزان سرمايه و ديدگاه سرمايه گذاري نسبت به اولين مرحله بررسي سهام (رتبه نقدشوندگي) اقدام كرد. بررسي هاي فارس از وضعيت نقدشوندگي سهام در ماه هاي مهر و آبان نشان مي دهد كه سهام شركت‌هاي توسعه معادن روي، سرمايه گذاري صندوق بازنشستگي و گالوانيزه فجر سپاهان سه سهم اول و آسان براي خريد و فروش بودند.اين درحالي است كه سهام بانك پارسيان، سايپا، پتروشيمي اراك ، ايران خودرو، زامياد، پتروشيمي اصفهان و پارس خودرو با قرار گرفتن در رتبه هاي چهارم تا دهم از ديگر سهام با قابليت‌ بالاي داد و ستد بودند. در ادامه اين رتبه بندي شركت هاي مالي و اعتباري سينا، رايان سايپا، چادرملو، تراكتورسازي، ليزينگ ايران، قطعات اتومبيل، ايران خودرو ديزل، داروسبحان، هپكو و سرمايه گذاري توسعه معادن و فلزات قرار دادند كه رتبه هاي 11 تا 20 را به خود اختصاص داده اند.بر اساس اين گزارش، سهام شركت هاي كربن ايران، كابل شهيد قندي، سرمايه گذاري ملت، بانك كارآفرين، فولاد خوزستان، ملي مس، توسعه صنايع بهشهر، داروجابربن حيان، سموم علف كش، تكنوتار، پتروشيمي خارك، ذغال سنگ نگين طبس، باما، نفت بهران، سرمايه گذاري توسعه صنعتي، كالسيمين، سرمايه گذاري ملي، موتوژن، مس باهنر و گروه بهمن نيز در رتبه هاي 21 تا 40 نقدشوندگي سهام قرار گرفتند. بررسي هاي فارس از سهام شركت هايي كه با عدم سهولت داد و ستد سهام 2 ماهه پاييز را سپري كردند نشان مي دهد كه از ميان 268 شركتي كه در اين مدت در تابلوهاي معاملات حاضر بودند سهام شركت‌هاي قند قهستان، پارس خزر و جوش و اكسيژن در رتبه هاي 268 تا 266 قرار گرفتند و در گروه سخت ترين سهام براي معاملات ايستادند .",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۵۷",
    "newsTitle": "جام جم آنلاین:بزرگترین عرضه سهام تاریخ بورس ایران امروز انجام می شود",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002p7",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۹:۲۳",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۰۹:۲۳",
    "newsLikeCount": "0",
    "newsContent": "بزرگترین عرضه سهام تاریخ بورس ایران امروز انجام می شود به گزارش بورس نیوز به نقل ازجام جم آنلاين: بزرگترین معامله تاریخ بورس اوراق بهادار تهران روز یکشنبه با عرضه بلوک 20 درصدی سهام شرکت فولاد مبارکه اصفهان انجام می شود. سازمان خصوصی‌سازی به وکالت از سازمان توسعه و نوسازی معادن و صنایع معدنی ایران (ایمیدرو)، سه میلیارد و 160 میلیون (معادل 20 درصد) سهم فولاد مبارکه را به قیمت پایه هر سهم 3900 ریال به صورت یکجا و نقد عرضه خواهد کرد.در همین رابطه، برنده مزایده باید ظرف 9 روز کاری نسبت به پرداخت نقدی معامله اقدام کند که در غیر این صورت معامله باطل و خسارات وارده برابر ضوابط و مقررات سازمان بورس و اوراق بهادار قابل دریافت خواهد بود. اگر قیمت در آخرین روز قبل از عرضه سهام از قیمت پایه تعیین شده، بیشتر باشد آن قیمت مبنای قیمت پایه خواهد بود. کارگزاران خریدار در صورتی مجاز به ورود سفارش خرید در سامانه معاملاتی خواهند بود که سه درصد ارزش سهام مورد معامله بر اساس قیمت پایه را به صورت نقدی و یا ضمانت‌نامه بانکی بدون قید و شرط از مشتری دریافت کرده و حسب مورد به حساب شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه واریز یا ارائه کنند. در صورتی که خریدار به تعهدات خود پس از ورود سفارش خرید عمل نکند ابتدا کلیه کارمزدهای معامله (به استثنای کارمزد کارگزار فروشنده) از محل وجوه واریزی یا ضمانت نامه مذکور تامین و ما بقی آن به عنوان وجه التزام به حساب سازمان خصوصی‌سازی واریز خواهد شد. همچنین کارگزارانی که در این گونه معاملات بدون دریافت مبلغ مذکور یا ضمانت‌نامه بانکی از مشتری اقدام به ورود سفارش کنند راسا ملزم به پرداخت تمام کارمزدهای معامله (به استثنای کارمزد کارگزار فروشنده) به حساب اشخاص مربوط به مازاد آن تا سقف سه درصد ارزش معامله بر اساس قیمت پایه به حساب سازمان خصوصی‌سازی خواهند شد. بر اساس این گزارش، در صورتی که فروش بلوک 20 درصدی سهام فولاد مبارکه به صورت یکجا انجام نشود ، سهام این شرکت دو روز پس از تاریخ عرضه در چهار بلوک پنج درصدی به طور جداگانه عرضه خواهد شد.در حال حاضر ، رکورد بزرگترین معامله تاریخ 40 ساله بورس اوراق بهادار تهران در اختیار شرکت ملی صنایع مس ایران است که معامله آن روز بیست و یکم شهریورماه گذشته انجام و روز ششم آبان ماه امسال محقق شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۵۸",
    "newsTitle": "حرکت سکوی سلمان به سمت خلیج فارس",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "بنابر گزارش خبرگزاری بورس نیوز گفته ها و شنیده ها حاکی از آن است که ...",
    "newsUrl": "https://www.boursenews.ir/0002p8",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۰۹:۳۰",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "بزودی سکوی سلمان (kpp)جهت استقرار در خليج فارس توسط شركت صدرا به آب انداخته ميشود.گفتني است سكوي kppجهت استخراج نفت در خليج فارس مستقر خواهد شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۵۹",
    "newsTitle": "توقف نماد گل گهر",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "به گزارش خبرنگار بورس نیوز نماد شرکت...",
    "newsUrl": "https://www.boursenews.ir/0002p9",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۰:۲۴",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۶۰",
    "newsTitle": "فارس: تحريم هاي شديدتر عليه ايران، آلمان را 2 ميليارد يورو متضرر مي‌كند",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pA",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۱:۰۹",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۱۱:۰۹",
    "newsLikeCount": "0",
    "newsContent": "كارشناسان وزارت دارائي آلمان هشدار دادند: تحريم هاي شديدتر عليه ايران، آلمان را 2 ميليارد يورو متضرر مي‌كند به گزارش بورس نيوز به نقل از خبرگزاري فارس:كارشناسان وزارت دارائي آلمان اعلام كردند، در صورت وضع تحريم هاي شديدتر عليه ايران دولت آلمان با دو ميليارد يورو زيان مالي مواجه خواهد شد.به نقل از مجله آلماني اشپيگل وزارت دارائي آلمان پيش بيني كرده است وضع تحريم هاي شديدتر عليه ايران دولت آلمان را با دو ميليارد يورو معادل سه ميليارد دلار زيان مواجه مي كند. اين در حالي است كه آلمان در همراهي با انگليس،فرانسه و آمريكا كه مراودات تجاري كمتري با ايران دارند خواهان اعمال تحريم هاي بيشتر عليه ايران در شوراي امنيت هستند تا اين كشور را به تعليق فعاليت هاي هسته اي خود وادار كنند. آنگلا مركل صدراعظم آلمان به امريكا قول داده است سطح روابط تجاري شركت هاي آلماني را با ايران كاهش دهد. بر اساس گزارش اشپيگل چنانچه بانك ملي ايران كه بيشتر مراودات تجاري دو كشور از طريق آن انجام مي شود در فهرست تحريمي اتحاديه اروپا قرار گيرد زياني 700 تا 800 ميليون يورويي(يك تا 2/1 ميليارد دلاري) بر بودجه آلمان در سال آينده وارد مي آيد زيرا دولت موظف است زيان هاي وارده به شركت هاي آلماني به دليل تحريم ايران را جبران كند. كارشناسان وزارت دارائي آلمان پيش بيني كرده اند در ميان مدت اعمال تحريم هاي بيشتر عليه ايران دو ميليارد يورو براي برلين زيان به دنبال داشته باشد. آلمان يكي از بزرگترين شركاي تجاري ايران در درون اتحاديه اروپا است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۶۱",
    "newsTitle": "فارس :ايران حق دستيابي به انرژي هسته‌اي صلح آميز را دارد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pB",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۱:۱۰",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۱۱:۱۱",
    "newsLikeCount": "0",
    "newsContent": "مدير مطالعات امنيتي آمريكا در مركزي براي پيشرفت آمريكا:ايران حق دستيابي به انرژي هسته‌اي صلح آميز را دارد به گزارش بورس نیوز به نقل ازخبرگزاري فارس: عضو ارشد مركزي براي پيشرفت آمريكا گفت: ايران حق تعقيب و دستيابي به انرژي هسته‌اي صلح آميز تحت معاهده NPT را دارد. «پي.جي. كراولي» در گفتگوي اختصاصي با خبرنگار سياست خارجي خبرگزاري فارس در خصوص گزارش اخير البرادعي و تأثير آن بر صدور قطعنامه سوم از سوي شوراي امنيت سازمان ملل گفت: در درون سازمان ملل من ترديد دارم كه چشم بينايي براي ديدن اين گزارش اخير وجود داشته باشد. همه طرفها آنچه را كه مواضع موجود آنها را تقويت مي‌كند از اظهارات البرادعي برداشت مي‌كنند. وي ادامه داد: آمريكا ادعا خواهد كرد كه سانتريفيوژها فعالند، همكاري‌ها كاهش يافته و پرسش‌هاي عمده‌اي هنوز بدون پاسخ باقي مانده است. ايران و احتمالا‌ً چين و روسيه به بهبود همكاريها اشاره خواهند كرد، در حاليكه اين امر بيانگر عدم اجماع نظر در شوراي امنيت سازمان ملل است مي‌تواند سبب شود كه اقدامات ديگري توسط آمريكا و اتحاديه اروپا به طور مستقل انجام گيرد. اما اين بن بست در نهايت به سود هيچ يك از طرفها نيست. طولاني شدن اين مسئله، حل آن را دشوار خواهد ساخت و ممكن است سبب اشتباه در محاسبات يكي از دو طرف يا هر دو شود. «كراولي» در پاسخ به اين پرسش كه گزارش البرادعي چه پيامدهاي مثبتي براي ايران خواهد داشت يادآور شد؟ اين گزارش به خودي خود براي تغيير پويايي موجود كافي نيست. اقدامات زياد ديگري بايد انجام شود، اين درست است كه ايران حق تعقيب و دستيابي به انرژي هسته‌اي صلح آميز تحت معاهده NPT را دارد اما بايد تصميمات استراتژيك را در برخي موارد اتخاذ نمايد. ايالات متحده بايد محاسبات تاكتيكي انجام دهد. چه چيزي همكاري گسترده تر تهران را فراهم خواهد ساخت؟ تهديد نظامي كه در واقع شرايط را به جاي بهتر شدن، وخيم تر خواهد ساخت يا گفتگوي بدون قيد و شرط كه فرصت مناسبي را براي حل اين مسئله و ديگر مسائل موجود در روابط آنان ايجاد مي‌كند. مسئله اين است كه نه آمريكا و نه ايران بعد از گذشت 30 سال بن بست و بدگويي از هم، نمي‌دانند كه چگونه فراسوي اين وضعيت منفي اقدام كنند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۶۲",
    "newsTitle": "بذرپاش رییس سازمان گسترش شد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pC",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۱:۳۱",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "بنا به گزارش خبرنگار بورس نیوز منابع آگاه در دفتر وزیر صنایع اعلام نمودندکه آقای مهرداد بذر پاش رییس شرکت پارس خودرو به سمت مدیر عاملی سازمان گسترش صنایع و نوسازی منصوب شده است و حکم مدیریتی وی برای تأیید نهایی به هیأت دولت ارسال شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۶۳",
    "newsTitle": "مدیر عامل پارس خودرو تغییر می کند",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pD",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۱:۳۸",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "بنا به گزارش خبرنگار بورس نیوز آقای علیان قائم شرکت پارس خودرو طی چند روز آینده به سمت مدیر عاملی این شرکت منصوب می گردد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۶۴",
    "newsTitle": "بذرپاش رییس سازمان گسترش و صنایع نوسازی شد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}بذر پاش مشاور جوان سابق و رییس ستاد انتخاباتی رییس جمهور ومدیر عامل فعلی پارس خودرو طی چند ماهه گذشته سیاست تجمیع خودروسازی ها و تشکیل معاونت خودرو را در وزارت صنایع مطرح کرده است.",
    "newsUrl": "https://www.boursenews.ir/0002pE",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۱:۵۵",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "پذرپاش مدیر سازمان گسترش و صنایع نوسازی شد{mosimage}بنا به گزارش خبرنگار بورس نیوز منابع آگاه در دفتر وزیر صنایع اعلام نمودند که آقای مهرداد بذر پاش رییس شرکت پارس خودرو به سمت مدیر عاملی سازمان گسترش صنایع و نوسازی منصوب شده است و حکم مدیریتی وی برای تأیید نهایی به هیأت دولت ارسال شده است.گفتنی است بذر پاش مشاور جوان سابق و رییس ستاد انتخاباتی رییس جمهور�و مدیر عامل فعلی پارس خودرو طی چند ماهه گذشته سیاست تجمیع خودروسازی ها و تشکیل معاونت خودرو را در وزارت صنایع مطرح کرده است.مدیر عامل پارس خودرو تغییر می کند{mosimage}بنا بر همین گزارش آقای علیان قائم مدیر عامل شرکت پارس خودرو طی چند روز آینده به سمت مدیر عاملی این شرکت منصوب می گردد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۶۵",
    "newsTitle": "عرضه سهام فولاد مبارکه به روز چهارشنبه موکول شد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pF",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۴:۳۰",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز عرضه ۲۰ درصد سهام شرکت فولاد مبارکه اصفهان که طی معاملات امروز به علت عدم حضور خریدار انجام نپذیرفت.بنابر اعلام سازمان خصوصی سازی به روز چهارشنبه۷/۹/۸۶ به صورت چهار بلوک ۵ درصدی جداگانه و به صورت نقد موکول شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۶۶",
    "newsTitle": "مهر:بلوک 20 درصدی سهام فولاد مبارکه خریدار نداشت",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pG",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۵:۳۱",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۱۵:۳۲",
    "newsLikeCount": "0",
    "newsContent": "عقدایی: بلوک 20 درصدی سهام فولاد مبارکه خریدار نداشت معاون سازمان خصوصی سازی گفت: با اتمام زمان معامله بلوک 20 درصدی سهام فولاد مبارکه اصفهان در بورس، این بلوک هیچ خریداری نداشت. سید مهدی عقدایی دقایقی پیش با اعلام این مطلب گفت: معامله بلوک 20 درصدی سهام فولاد مبارکه اصفهان بدون حضور هیچ خریداری معامله شد که البته از سوی سازمان خصوصی سازی چنین پیش بینی قبل از عرضه صورت گرفته بود.معاون سازمان خصوصی سازی افزود: بر این اساس، بلوک 20 درصدی سهام این شرکت تبدیل به 4 بلوک 5 درصدی خواهد شد که به مرور در بورس عرضه می شود.عقدایی زمان واگذاری اولین بلوک 5 درصدی را سه شنبه 6 آذرماه اعلام و تصریح کرد: به نظر می رسد بخش خصوصی توان مالی سرمایه گذاری بالای 1000 میلیارد تومان در بورس را ندارد و از سوی دیگر عدم وجود خریدار برای بلوک 20 درصدی سهام این شرکت نشان از کم عمق بودن بازار بورس دارد.به گفته وی، حجم بالای ارزش بلوک 20 درصدی عامل اصلی عدم استقبال برای خرید توسط متقاضیان است که به این دلیل اولین بلوک 5 درصدی که دارای ارزش 300 میلیارد تومانی است، دو روز آینده عرضه می شود تا بتوان میزان استقبال متقاضیان نسبت به این سهام را ارزیابی کرد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۶۷",
    "newsTitle": "مهر :مجوز 10.7 میلیارد دلار سرمایه‌گذاری خارجی در ایران صادر شد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pH",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۵:۵۶",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۱۵:۵۸",
    "newsLikeCount": "0",
    "newsContent": "در نیمه اول امسال ؛ مجوز 10.7 میلیارد دلار سرمایه‌گذاری خارجی در ایران صادر شد سازمان سرمایه گذاری خارجی ایران از تصویب 54 پروژه سرمایه‌گذاری به میزان 10.7 میلیارد دلار در نیمه اول سال‌جاری خبر داد. به گزارش بورس نیوز به نقل ازمهر، سازمان سرمایه گذاری خارجی ایران در گزارشی اعلام کرد: روند افزایش سرمایه گذاری خارجی در کشورمان به نحوی است که در نیمه اول سالجاری حجم مجوز سرمایه گذاری صادر شده بیش از کل سال گذشته است.حجم کل سرمایه گذاری خارجی در ایران در سال 85 که از آن به عنوان رکود یاد می شد، معادل 10.3 میلیارد دلار بود. این در حالی است که در نیمه اول امسال مجوز سرمایه گذاری خارجی در کشورمان به میزان 10.7 میلیارد دلار صادر شده است.حجم سرمایه گذاری خارجی در ایران در سال 84 معادل 4.2 میلیارد دلار، در سال 83 معادل 2.7 میلیارد دلار، در سال 82 معادل 1.3 میلیارد دلار، در سال 81 معادل 612 میلیون دلار و در سال 80 معادل 67 میلیون دلار بود.این سازمان در پایان تصریح کرد: حجم سرمایه‌گذاری خارجی در ایران از سال 1372 تا کنون از 32 میلیارد دلار گذشته است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۶۸",
    "newsTitle": "مهر:دلایل 5 گانه عدم تمایل بخش خصوصی برای خرید سهام شرکتهای دولتی",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pI",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۶:۰۱",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۱۶:۰۱",
    "newsLikeCount": "0",
    "newsContent": "دلایل 5 گانه عدم تمایل بخش خصوصی برای خرید سهام شرکتهای دولتی عضو هیئت نمایندگان اتاق بازرگانی و صنایع و معادن ایران دلایل پنج گانه تمایل نداشتن بخش خصوصی برای خرید سهام شرکتهای دولتی را تشریح کرد. به گزارش بورس نیوز به نقل از مهر:سید حمید حسینی در خصوص بی رغبتی بخش خصوصی نسبت به خرید سهام شرکتهای اصل 44 قانون اساسی در بورس گفت: در شرایطی که مسئولان سازمان خصوصی سازی صادقانه تلاش می کنند تا فعالان اقتصادی را با فضای جدید کسب و کار آشنا و اهمیت این مرحله از اقدامات سازمان متبوعشان را بیان کنند، در پی یافتن دلایل عدم استقبال بخش خصوصی از واگذاری‌ها نیز هستند.عضو هیئت نمایندگان اتاق بازرگانی و صنایع و معادن ایران حفظ سطح اشتغال را از جمله دلایل عدم تمایل بخش خصوصی به خرید سهام شرکت های اصل 44 قانون اساسی ذکر و تصریح کرد: در تصویب لایحه کمیسیون ویژه به پیشنهاد احمد توکلی نماینده مردم تهران در مجلس شورای اسلامی، ماده‌ای مورد تصویب قرار گرفت که به موجب آن، بنگاههای واگذار شده تا پنج سال حق کاهش سطح اشتغال را ندارند که قطعا این موضوع خلاف روح ابلاغیه و هدف خصوصی ‌سازی است.وی در توضیح این مطلب افزود: یکی از دلایل اصلی بهره‌ وری پایین و ناکارآمدی این بنگاه‌ها، تراکم نیرو است و اگر صاحبان این بنگاه‌ها قادر به تصمیم ‌گیری در این حوزه نباشند، قطعا قادر به ایجاد تحول در بنگاه نیستند؛ بنابراین رشد و توسعه ‌ای نیز اتفاق نخواهد افتاد.حسینی قوانین جدید و پالایش قوانین موجود را از جمله دیگر دلایل عدم استقبال بخش خصوصی دانست و گفت: مقام معظم رهبری در مقدمه ابلاغیه خود بیان کرده‌اند که \"اجرای این سیاست‌ها مستلزم تصویب قوانین جدید و بعضا تغییراتی در قوانین موجود است\" در حالیکه هیچ تلاشی جهت بازنگری و پالایش قوانین موجود و تصویب قوانین متناسب با فعالیت‌های جدید اقتصادی صورت نگرفته و فقط قانون ضدانحصار و رقابت در لایحه گنجانده شده است.به گفته وی، ضروری است در رابطه با قوانین کار، تامین اجتماعی، تجارت، گمرک، صادرات و واردات اقداماتی انجام شود. از طرف دیگر کارشناسان بحث \"آزادسازی\" را مقدم بر خصوصی ‌سازی دانسته و دل ‌نگران دخالت‌های دستوری دولت در اقتصاد هستند. آنها اعتقاد دارند هدف لایحه باید ایجاد محیط رقابتی در اقتصاد کشور و پذیرش قواعد بازار آزاد باشد؛ ولی در لایحه هیچ سازوکاری برای عدم دخالت دولت پیش‌بینی نشده و تعریفی از نقش سیاست‌گذاری دولت و دامنه آن و همچنین مسئولیت دولت در جبران ضرر و زیان وارده بر بخش خصوصی در اثر این سیاست‌گذاری‌ها نشده است که از نمونه های آن می ‌توان به بحث سیمان، کارمزد و نرخ سپرده‌های بانکی اشاره کرد.حسینی تصریح کرد: از سوی دیگر، از آغاز بحث خصوصی سازی، ‌بخش خصوصی کشور تمایل خود را برای فعالیت‌های صدر اصل44 ابراز داشته و علاقه‌مند است در عوض خرید بنگاههای دولتی اقدام به راه‌ اندازی و تاسیس واحدهای جدید تولیدی کند و امید است با توجه به ماده 7 قانون مجلس یا اصل44� و امکانات مالی که در لایحه از طریق فاینانس در صندوق ذخیره ارزی فراهم شده، قادر باشد مسئولیت خود را به عهده بگیرد و در این آزمون که به قول وزیر بازرگانی در آینده قرار است دولت پرسشگر آن باشد، بخش خصوصی پاسخگویی موفق باشد.به گزارش مهر، غلامرضا حیدری کردزنگنه ماه گذشته با حضور در جمع فعالان اقتصادی اتاق بازرگانی تبریز ضمن تشریح لایحه قانونی اصل44 مصوب مجلس� و نحوه واگذاری سهام شرکت‌ها، این موقعیت را \"فرصت طلایی\" برای خرید بنگاههای دولتی توسط بخش خصوصی قلمداد کرده و معتقد بود که با حذف شرکت‌های کارگزار سهام عدالت و تفکیک شدن بنگاههای واگذاری به بخش خصوصی و سهام عدالت و دولت، دیگر بهانه ‌ای برای عدم تمایل بخش خصوصی وجود ندارد و این لایحه سعی کرده ضمن واگذاری مالکیت، مدیریت را نیز به بخش خصوصی منتقل کند و تمامی قوانین تبعیض‌آمیز نیز لغو خواهد شد.کردزنگنه ضمن بیان آمار واگذاری سهام از طریق بورس سهام عدالت و خصوصی ‌سازی، نگرانی خود و مسئولان نظام را از کمبود انگیزه بخش خصوصی ابراز داشته و گفت: \"میزان واگذاری به بخش خصوصی یک سوم سهام عدالت بوده است.وی از فعالان اقتصادی بخش خصوصی و اعضای اتاق بازرگانی خواست که با تشکیل هلدینگ یا شرکت‌های سرمایه‌ گذاری اقدام عاجل در این رابطه صورت دهند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۶۹",
    "newsTitle": "شبکه خبر:بهره برداری از كارخانه تولید لوله های پلی اتیلن",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pJ",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۶:۰۳",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "بهره برداری از كارخانه تولید لوله های پلی اتیلن كارخانه تولید لوله و اتصالات پلی اتیلن و پروپلین در خوی به بهره برداری رسید. به گزارش بورس نیوز به نقل ازشبكه خبر ، در این كارخانه سالانه 14 هزار تن انواع لوله و اتصالات از 16 تا 310 میلی متری تولید و روانه بازار خواهد شد. برای ساخت و تجهیز این كارخانه 17 میلیارد ریال سرمایه گذاری شده است. با بهره برداری از این واحد تولیدی برای 31 نفر بصورت مستقیم و برای 100 نفر بصورت غیرمستقیم شغل ایجاد شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۷۰",
    "newsTitle": "شبکه خبر:بهره برداری از كارخانه تولید لوله های پلی اتیلن",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pK",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۶:۰۳",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۱۶:۰۴",
    "newsLikeCount": "0",
    "newsContent": "بهره برداری از كارخانه تولید لوله های پلی اتیلن كارخانه تولید لوله و اتصالات پلی اتیلن و پروپلین در خوی به بهره برداری رسید. به گزارش بورس نیوز به نقل ازشبكه خبر ، در این كارخانه سالانه 14 هزار تن انواع لوله و اتصالات از 16 تا 310 میلی متری تولید و روانه بازار خواهد شد. برای ساخت و تجهیز این كارخانه 17 میلیارد ریال سرمایه گذاری شده است. با بهره برداری از این واحد تولیدی برای 31 نفر بصورت مستقیم و برای 100 نفر بصورت غیرمستقیم شغل ایجاد شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۷۱",
    "newsTitle": "شبکه خبر:سهمیه بنزین خودروهای دو گانه سوز فعلا كاهش نمی یابد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/0002pL",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۶:۰۶",
    "newsModifiedDateFa": "۱۳۸۶/۰۹/۰۴ - ۱۶:۰۷",
    "newsLikeCount": "0",
    "newsContent": "سهمیه بنزین خودروهای دو گانه سوز فعلا كاهش نمی یابدسخنگوی شركت پالایش و پخش فرآورده های نفتی گفت : هنوز هیچ دستور العملی از كمیته تبصره 13 مبنی بر كاهش سهمیه بنزین خودروهای دوگانه سوز به این شركت ابلاغ نشده است . ناصری افزود : موضوع كاهش سهمیه بنزین خودروهای دوگانه سوز از ابتدای بحث سهمیه بندی مطرح بوده است و هر موقع كمیته تبصره 13 به طور رسمی به شركت پخش اعلام كند ، دستور آنها اجراء خواهد شد. ناصری با اشاره به مشكلات جمع آوری اطلاعات خودروهای دوگانه سوز تاكید كرد: جمع آوری اطلاعات این خودروها نیاز به زمان بیشتری دارد.مسئول روابط عمومی شركت پالایش و پخش فرآورده های نفتی درباره علت شلوغی جایگاه های بنزین هم گفت : شركت پالایش و پخش فرآورده های نفتی برای هر تلمبه 40 میلیون تومان وام كم بهره می دهد و هر كس یك جایگاه 10 تلمبه ای ایجاد كند ، 400 میلیون تومان وام كم بهره دریافت خواهد كرد اما با وجود این تسهیلات مناسب ، هیچ كس رغبتی به سرمایه گذاری در این زمینه ندارد. وی گفت : هم اكنون اگر كسی سرمایه خود را در پاركینگ داری قرار دهد ، سود بیشتری كسب خواهد كرد تا ایجاد جایگاه بنزین .",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۷۲",
    "newsTitle": "بذرپاش رییس سازمان گسترش و صنایع نوسازی شد",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}بذر پاش مشاور جوان سابق و رییس ستاد انتخاباتی رییس جمهور ومدیر عامل فعلی پارس خودرو طی چند ماهه گذشته سیاست تجمیع خودروسازی ها و تشکیل معاونت خودرو را در وزارت صنایع مطرح کرده است.",
    "newsUrl": "https://www.boursenews.ir/0002pM",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۱:۵۵",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "پذرپاش مدیر سازمان گسترش و صنایع نوسازی شد{mosimage}بنا به گزارش خبرنگار بورس نیوز منابع آگاه در دفتر وزیر صنایع اعلام نمودند که آقای مهرداد بذر پاش رییس شرکت پارس خودرو به سمت مدیر عاملی سازمان گسترش صنایع و نوسازی منصوب شده است و حکم مدیریتی وی برای تأیید نهایی به هیأت دولت ارسال شده است.گفتنی است بذر پاش مشاور جوان سابق و رییس ستاد انتخاباتی رییس جمهور�و مدیر عامل فعلی پارس خودرو طی چند ماهه گذشته سیاست تجمیع خودروسازی ها و تشکیل معاونت خودرو را در وزارت صنایع مطرح کرده است.مدیر عامل پارس خودرو تغییر می کند{mosimage}بنا بر همین گزارش آقای علیان قائم مدیر عامل شرکت پارس خودرو طی چند روز آینده به سمت مدیر عاملی این شرکت منصوب می گردد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۷۳",
    "newsTitle": "بررسی تکنیکال شرکت معادن منگنز ایران",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}بررسی تکنیکال روند حرکتی سهام شرکت معادن منگنز ایران در طی ۵ سال گذشته حاکی از نوسانات شدید صعودی و نزولی سهام این شرکت می باشد بطوریکه سهام کمنگنز طی تاریخ ۱۳/۱۲/۸۱ تا ۲۷/۸/۸۶ در یک بازه قیمتی از ۱۸۸۸ ریال تا ۹۴۴۱ ریال نوسان داشته است.",
    "newsUrl": "https://www.boursenews.ir/0002pN",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "آموزش",
    "newsPublishDateFa": "چهارشنبه ۰۷ آذر ۱۳۸۶ - ۱۰:۱۵",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "معادن منگنز ایراندر تصویر زیر نمودار اصلاحی قیمت (بعد از اعمال افزایش سرمایه ها) شرکت معادن و منگنز ایران از تاریخ 03/12/81 تا تاریخ 27/08/86 نشان داده شده است. در این بازه قیمت از 1888 ريال تا 9441 ريال نوسان داشته است.{mosimage}همانطور که در تصویر زیر مشاهده می شود روند بلند مدت سهم از تاریخ 05/05/83 که در قیمت 9441 ريال قرار داشت تا کنون در قیمت 5749 ریال، نزولی است. در این بازه 40 ماهه سهم 4 بار با این خط روند تماس داشته است. از آنجاییکه این خط روند، بلند مدت است و تعداد تماسهای زیادی دارد، لذا از قدرت و اهمیت زیادی برخوردار است و تا زمانیکه آن را به سمت بالا نشکاند، سیگنال خرید سهم با دید بلند مدت صادر نخواهد شد.{mosimage}در تصویر زیر خط روند نزولی میان مدت سهم نشان داده شده است. این خط روند از تاریخ 29/06/85 در قیمت 7407ريال آغاز شده است.{mosimage}سهم در حال حاضر در کانال نزولی قرار دارد.{mosimage}سهم در حال تشکیل مثلث نزولی است، کف این مثلث در قیمت 4700 ريال قرار دارد. در صورت شکست این مثلث در جهت بالا یا پایین در نهایت (بلند مدت) قیمت سهم می تواند به اندازه قاعده مثلث رشد یا نزول کند.{mosimage}سهام در قیمت های 6450 و 7400 ريال سطوح مقاومتی و در قیمتهای 5650 و 4700 ريال سطوح حمایتی دارد.{mosimage}همانطور که در تصویر زیر مشاهده می شود، در قیمتهای 5650 و 4700 نیز سطوح فیبوناچی وجود دارد. در نتیجه اهمیت این سطوح ارتقاء می یابد.{mosimage}موقعیت قیمت نسبت به خطوط میانگین همچنین موقعیت خطوط میانگین نسبت به یکدیگر نشان از تداوم روند نزولی با دید کوتاه مدت و میان مدت و خنثی با دید بلند مدت را دارد.{mosimage}از بررسی اندیکاتورها و شاخصها در حال حاضر سیگنالی مبنی بر رشد قیمت سهم حاصل نمی شود.{mosimage}بررسی امواج الیوت حاکی از ادامه روند نزولی می باشد. 4920 ، 4792 و 4479 ريال اهداف قیمتی کوتاه، میان و در نهایت بلند مدت می باشد.{mosimage}نمودار زیر نمودار P/E سهم می باشد. در حال حاضر روند P/E سهم از 15.3 تا 4.8 (P/E حال حاضر) در یک کانال نزولی قرار دارد. در بلند مدت، تا زمانی که این کانال به سمت بالا نشکند انتظار برای کاهش P/E می توان داشت. سقف کانال در P/E، 6.2 قرار دارد، در نهایت انتظار می رود P/E سهم تا 6.2 افزایش یابد. کف کانال در P/E ، 4 قرار دارد.� که با احتساب EPS جاری به قیمت 4700 ریال می توان رسید.{mosimage}نتیجه گیری:با توجه به روند نزولی بلند مدت و کانال نزولی کوتاه مدت سهم، تا زمانیکه این خطوط به سمت بالا شکسته نشوند، توصیه به خرید نمی شود. در صورت عبور سهم به زیر 5650 ريال، قیمت پتانسیل نزول تا 4700 ريال را دارد.موسسه شاخص بازار سرمايهتحليل از :عاي قاسم نژاد-حبيب فداييلطفا جهت دريافت فايل پي دي اف از لينك زير استفاده كنيد:http://www.boursenews.ir/images/stories/Other/manganezz.pdf",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۱۰۸۷۴",
    "newsTitle": "تحلیلی بر شرکت معادن منگنز ایران",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "{mosimage}بررسی تکنیکال روند حرکتی سهام شرکت معادن منگنز ایران در طی ۵ سال گذشته حاکی از نوسانات شدید صعودی و نزولی سهام این شرکت می باشد بطوریکه سهام کمنگنز طی تاریخ ۱۳/۱۲/۸۱ تا ۲۷/۸/۸۶ در یک بازه قیمتی از ۱۸۸۸ ریال تا ۹۴۴۱ ریال نوسان داشته است.",
    "newsUrl": "https://www.boursenews.ir/0002pO",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": null,
    "newsPublishDateFa": "يکشنبه ۰۴ آذر ۱۳۸۶ - ۱۷:۱۷",
    "newsModifiedDateFa": null,
    "newsLikeCount": "0",
    "newsContent": "معادن منگنز ایراندر تصویر زیر نمودار اصلاحی قیمت (بعد از اعمال افزایش سرمایه ها) شرکت معادن و منگنز ایران از تاریخ 03/12/81 تا تاریخ 27/08/86 نشان داده شده است. در این بازه قیمت از 1888 ريال تا 9441 ريال نوسان داشته است.{mosimage}همانطور که در تصویر زیر مشاهده می شود روند بلند مدت سهم از تاریخ 05/05/83 که در قیمت 9441 ريال قرار داشت تا کنون در قیمت 5749 ریال، نزولی است. در این بازه 40 ماهه سهم 4 بار با این خط روند تماس داشته است. از آنجاییکه این خط روند، بلند مدت است و تعداد تماسهای زیادی دارد، لذا از قدرت و اهمیت زیادی برخوردار است و تا زمانیکه آن را به سمت بالا نشکاند، سیگنال خرید سهم با دید بلند مدت صادر نخواهد شد.{mosimage}در تصویر زیر خط روند نزولی میان مدت سهم نشان داده شده است. این خط روند از تاریخ 29/06/85 در قیمت 7407ريال آغاز شده است.{mosimage}سهم در حال حاضر در کانال نزولی قرار دارد.{mosimage}سهم در حال تشکیل مثلث نزولی است، کف این مثلث در قیمت 4700 ريال قرار دارد. در صورت شکست این مثلث در جهت بالا یا پایین در نهایت (بلند مدت) قیمت سهم می تواند به اندازه قاعده مثلث رشد یا نزول کند.{mosimage}سهام در قیمت های 6450 و 7400 ريال سطوح مقاومتی و در قیمتهای 5650 و 4700 ريال سطوح حمایتی دارد.{mosimage}همانطور که در تصویر زیر مشاهده می شود، در قیمتهای 5650 و 4700 نیز سطوح فیبوناچی وجود دارد. در نتیجه اهمیت این سطوح ارتقاء می یابد.{mosimage}موقعیت قیمت نسبت به خطوط میانگین همچنین موقعیت خطوط میانگین نسبت به یکدیگر نشان از تداوم روند نزولی با دید کوتاه مدت و میان مدت و خنثی با دید بلند مدت را دارد.{mosimage}از بررسی اندیکاتورها و شاخصها در حال حاضر سیگنالی مبنی بر رشد قیمت سهم حاصل نمی شود.{mosimage}بررسی امواج الیوت حاکی از ادامه روند نزولی می باشد. 4920 ، 4792 و 4479 ريال اهداف قیمتی کوتاه، میان و در نهایت بلند مدت می باشد.{mosimage}نمودار زیر نمودار P/E سهم می باشد. در حال حاضر روند P/E سهم از 15.3 تا 4.8 (P/E حال حاضر) در یک کانال نزولی قرار دارد. در بلند مدت، تا زمانی که این کانال به سمت بالا نشکند انتظار برای کاهش P/E می توان داشت. سقف کانال در P/E، 6.2 قرار دارد، در نهایت انتظار می رود P/E سهم تا 6.2 افزایش یابد. کف کانال در P/E ، 4 قرار دارد.� که با احتساب EPS جاری به قیمت 4700 ریال می توان رسید.{mosimage}نتیجه گیری:با توجه به روند نزولی بلند مدت و کانال نزولی کوتاه مدت سهم، تا زمانیکه این خطوط به سمت بالا شکسته نشوند، توصیه به خرید نمی شود. در صورت عبور سهم به زیر 5650 ريال، قیمت پتانسیل نزول تا 4700 ريال را دارد.موسسه شاخص بازر سرمایهتهیه کنندگان: علی قاسم نژاد – حبیب فدایی",
    "newsTags": [],
    "newsComments": []
  }
]
