[
  {
    "newsId": "۲۷۸۵۴۵",
    "newsTitle": "درآمدزایی \"کقزوی\" از بازار داخل به نفس افتاد",
    "newsPreTitle": "نفوذ سرمای دی ماه به درآمدهای شیشه قزوین؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435222_784.jpg",
    "newsPosterSubTitle": "شرکت \"کقزوی\" در ابتدای فصل زمستان با ریزش ۵۰ درصدی درآمد‌های خود مواجه بود.",
    "newsUrl": "https://www.boursenews.ir/001ASf",
    "newsMainCat": "کلینیک",
    "newsSubCat": "ماهانه",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۲:۱۵",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۴:۴۸",
    "newsLikeCount": "0",
    "newsContent": "بورس نیوز:شرکت شیشه قزوین مجموع درآمد شناسایی‌شده خود در گزارش فعالیت ماهانه منتهی به دی ماه سال جاری را در این دوره یک ماهه ۱۳۵ میلیارد تومان گزارش‌کرد. این مبلغ به دست آمده از سوی \"کقزوی\" مربوط به فروش محصولات در ۲ بازار «فروش داخلی» و «فروش صادراتی» بود. از ابتدای سال مالی تا انتهای دی ماه نیز درآمد‌های تجمیعی این شرکت برابر با یک هزار و ۶۸۶ میلیارد تومان شناسایی‌شده است.همان‌طور که گفته درآمد‌های شیشه قزوین در دی ماه از فروش محصولات در ۲ بازار داخلی و صادراتی حاصل‌شده، بیشترین درآمد به‌دست‌آمده این شرکت از فروش محصولات در بازار داخلی با مبلغ ۱۱۴ میلیارد تومان شکل گرفت که ۸۵ درصد از کل فروش را در اختیار داشته است.درآمدی که \"کقزوی\" در دی ماه به ثبت رسانده نسبت به ماه گذشته ۵۰ درصد کاهش درآمد را به همراه داشته و درآمدی که در این دوره کسب کرده نسبت به میانگین ۹ ماهه گذشته ۲۲ درصد اُفت را به دنبال داشته است. همان‌طور که در نمودار فوق ملاحظه می‌کنید شرکت \"کقزوی\" پس از پشت سر گذاشت روند صعودی که در ۲ ماه گذشته به همراه داشت و موفق شد رکورد درآمدزایی خود را جابه‌جا کند، در ابتدای فصل زمستان با ریزش ۵۰ درصدی درآمد‌های خود مواجه بود.با نگاهی که به گزارش فعالیت ماهانه کقزوی بیاندازیم، در میابیم که بیشترین تفاوت در درآمدزایی متعلق به بازار داخل کشور است. در آذرماه که این شرکت موفق به رکوردزنی درآمدزایی شده بود، مبلغ به دست آمده ۲۵۲ میلیارد تومان بود و اکنون این مبلغ به ۱۱۴ میلیارد تومان تنزل پیدا کرده است.شیشه قزوین در دهمین ماه از سال جاری مقدار فروش محصولات خود را برابر با ۱,۷۶۸,۱۵۱ (دو میله) به ثبت رساند که نسبت به ماه گذشته ریزش ۴۰ درصدی را به همراه داشت",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۴۶",
    "newsTitle": "درآمد ماهانه \"زاگرس\" ۱۴ درصد افزایش یافت",
    "newsPreTitle": "در دی‌ماه سال جاری؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435230_564.png",
    "newsPosterSubTitle": "شرکت پتروشیمی زاگرس از فروش محصولات خود به درآمد یک هزار و ۵۶۱ میلیاردتومانی دست پیدا کرد.",
    "newsUrl": "https://www.boursenews.ir/001ASg",
    "newsMainCat": "کلینیک",
    "newsSubCat": "ماهانه",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۲:۰۹",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۰:۳۹",
    "newsLikeCount": "0",
    "newsContent": "بورس‌نیوز:شرکت پتروشیمی زاگرس با سرمایه ثبت شده ۲۴۰ میلیاردتومانی و ارزش بازار ۳۰ هزار و ۸۴ میلیاردتومانی، در گزارش فعالیت ماهانه منتهی به دی ماه سال جاری نشان داد که درآمد آن افزایشی بوده است.میزان درآمدی که شرکت پتروشیمی زاگرس در دهمین ماه از سال جاری به سهام‌داران خود اعلام کرد مربوط به فروش محصولات تولیدی خود در بازار داخلی و خارجی بود، این شرکت پتروشیمی از فروش محصولات خود به درآمد یک هزار و ۵۶۱ میلیاردتومانی دست پیدا کرد. این شرکت در مقایسه با ماه گذشته با افزایش ۱۴ درصدی و در مقایسه با دوره مشابه سال گذشته با افزایش ۲۴ درصدی همراه بود، همچنین این پتروشیمی میزان درآمد تجمیعی که در این دوره ۱۰ ماهه از خود بر جای گذاشت با رشد ۲۲ درصدی نسبت به سال گذشته روبه‌رو بود.\" زاگرس\" در دی‌ماه ۱۳ هزار و ۹۴ تن محصول تولید کرد که موفق به فروش ۱۴۲ هزار و ۳۲۰ تن از محصولات تولیدی خود شد. میزان درآمدی که پتروشیمی زاگرس در این دوره ماهانه در بازار داخل و خارج شناسایی کرد، نشان‌دهنده بیشتر بودن درآمد صادراتی این شرکت بوده است. درآمد داخلی که \"زاگرس\" در دهمین ماه از سال ۱۴۰۲ به ثبت رساند برابر با ۷۸ و درآمد صادراتی آن یک هزار و ۴۸۳ میلیارد تومان بوده است. بیشترین درآمدزایی که شرکت پتروشیمی زاگرس از فروش محصولات خود در این دوره ماهانه شناسایی کرد مربوط به «متانول صادراتی» با یک هزار و ۴۸۳ میلیارد تومان بود درآمدی که \"زاگرس\" از فروش این محصول در دی‌ماه به دست آورد برابر با ۹۸ درصد از درآمد ماهانه بود. پس از «متانول صادراتی» بیشترین درآمدزایی را برای پتروشیمی زاگرس محصول «متانول داخلی» به خود اختصاص داده بود و در نهایت درآمدی که از فروش آخرین محصول خود، یعنی «بخار» عاید شرکت شد برابر با ۲۶۴ میلیون تومان بود.پایان مطلب",
    "newsTags": ["زاگرس"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۴۷",
    "newsTitle": "تالار‌های بورس کالا میزبان ۳ میلیون تن کالا شد",
    "newsPreTitle": "در نخستین روز هفته؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435237_325.jpg",
    "newsPosterSubTitle": "تالار‌های بورس کالا در نخستین روز هفته میزبان عرضه ۲ میلیون و ۹۷۶ هزار و ۵۲۸ تن انواع کالا و محصول است.",
    "newsUrl": "https://www.boursenews.ir/001ASh",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۰:۵۱",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، تالار‌های بورس کالای ایران در نخستین روز هفته (شنبه ۲۱ بهمن ماه) میزبان عرضه ۲ میلیون و ۹۷۶ هزار و ۵۲۸ تن انواع کالا و محصول است.به گزارش کالاخبر، تالار محصولات صنعتی و معدنی میزبان عرضه ۷۸۸ هزار تن گندله سنگ آهن، ۱۲۴ هزار تن آهن اسفنجی، ۶۵ هزار و ۹۱۰ تن شمش بلوم، ۴۶ هزار و ۲۷۰ تن میلگرد، ۳۷ هزار و ۱۸۰ تن ورق فولادی، ۴ هزار و ۸۵۲ تن تیرآهن، ۵ هزار و ۳۸ تن سبد میلگرد و یک هزار تن کک متالوژی است.تالار پتروشیمی و فرآورده‌های نفتی عرضه ۷۲ هزار و ۴۴۶ تن مواد پلیمری، شیمیایی، قیر و لوب کات را تجربه می‌کند.در تالار صادراتی ۴۳ هزار و ۴۱۰ تن قیر و یک هزار و ۱۱۸ تن روغن پایه روی تابلو می‌رود.در تالار حراج باز ۵۵۲ هزار و ۸۰۰ تن کنسانتره سنگ آهن، ۷۲ هزار تن وکیوم باتوم و ۲۴۰ تن متیلن دی فنیل دی ایزوسیانات پلیمریک عرضه می‌شود.بازار فرعی شاهد عرضه ۱۵۰ تن ضایعات برنجی و ۱۰۰ تن سولفونیک اسید است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۴۸",
    "newsTitle": "قیمت خودرو در بازار آزاد - ۲۱ بهمن ۱۴۰۲+جدول",
    "newsPreTitle": "در روز جاری؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435242_447.jpg",
    "newsPosterSubTitle": "قیمت انواع خودرو در بازار آزاد امروز نسبت به روز گذشته با تغییرات کمی همراه شد.",
    "newsUrl": "https://www.boursenews.ir/001ASi",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۰:۵۷",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۰:۴۹",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، قیمت انواع خودرو در بازار آزاد امروز نسبت به روز گذشته با تغییرات کمی همراه شد.بر اساس این گزارش، قیمت انواع خودرو‌های تولید شده توسط شرکت‌های خودروساز ایرانی به شرح زیر است:",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۴۹",
    "newsTitle": "قیمت روز تلفن همراه- ۲۱ بهمن ۱۴۰۲+ جدول",
    "newsPreTitle": "در روز جاری؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435247_627.jpg",
    "newsPosterSubTitle": "قیمت انواع تلفن همراه در بازار آزاد امروز نسبت به روز گذشته با تغییرات کمی همراه شد.",
    "newsUrl": "https://www.boursenews.ir/001ASj",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۰:۵۷",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۱:۰۲",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز: قیمت انواع تلفن همراه در بازار آزاد امروز نسبت به روز گذشته با تغییرات کمی همراه شد.بر اساس این گزارش، آخرین قیمت موبایل و تلفن همراه در روز جاری به شرح زیر است:",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۵۰",
    "newsTitle": "بیش از یک میلیون تن سیمان روی تابلو می رود",
    "newsPreTitle": "در عرضه های امروز؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435253_545.jpg",
    "newsPosterSubTitle": "در عرضه‌های امروز، ۶۸ شرکت سیمانی یک میلیون و ۱۴۷ هزار و ۷۰۰ تن انواع سیمان را روی تابلو می‌برند.",
    "newsUrl": "https://www.boursenews.ir/001ASk",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۱:۵۲",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، عرضه‌های سیمانی‌ها از امروز (شنبه ۲۱ بهمن) آغاز و روز دوشنبه (۲۳ بهمن) ادامه می‌یابد. در عرضه‌های امروز، ۶۸ شرکت سیمانی یک میلیون و ۱۴۷ هزار و ۷۰۰ تن انواع سیمان را روی تابلو می‌برند. بر اساس این گزارش، تالار سیمان در بورس کالا امروز میزبان عرضه یک میلیون و ۱۴۷ هزار و ۷۰۰ تن انواع سیمان از سوی ۶۸ شرکت سیمانی است. از کل عرضه‌های امروز سیمانی‌ها در بورس کالا، ۹۵۶ هزار و ۸۹۰ تن سیمان از نوع تیپ ۲، ۹۵ هزار و ۵۵۰ تن از نوع سیمان تیپ ۱-۴۲۵، ۸۸ هزار و ۳۴۰ تن از نوع سیمان تیپ ۱-۳۲۵ و ۶ هزار و ۹۲۰ تن از نوع سیمان تیپ ۱-۵۲۵ خواهد بود.۶۸ شرکت سیمانی که امروز عرضه دارند، به ترتیب بالاترین حجم عرضه، شامل شرکت‌های سیمان آبیک، تهران، هرمزگان، سپاهان، ساوه، بجنورد، مازندران، شرق، هگمتان، فارس نو، مدلل (صنایع سیمان سامان غرب)، خمسه، شاهرود، خزر، گروه صنعتی معدنی سیمان تجارت مهریز، مجتمع سیمان غرب آسیا، صنایع سیمان گیلان سبز، اردستان، پیوند گلستان، صنایع سیمان شهرکرد، ممتازان کرمان، زاوه تربت، صوفیان، کرمان، کارخانجات سیمان لامرد، خوزستان، داراب، لار سبزوار، جوین و آذر آبادگان خوی هستند.همچنین سیمان اصفهان، نیزار قم، فراز فیروزکوه، قائن، ایلام، فارس، غرب، شمال، فیروزکوه، دشتستان، عمران انارک، منددشتی، ارومیه، زابل، دورود، صنایع سیمان نهاوند، خاکستری نی ریز، توسعه گستر هلال خاورمیانه (سیمان مارگون)، ساروج اصفهان، خاش، کاوان بوکان، آرتا اردبیل، کویر کاشان، کیاسر، زنجان، بین‌المللی ساروج بوشهر، باقران، کردستان، استهبان، تیس چابهار، قشم، یاسوج، کارون، توسعه ماهان کرمان، نائین، بهبهان، سپهر قیر و کارزین و آباده نیز از دیگر شرکت‌هایی هستند که محصول خود را روی تابلو می‌برند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۵۱",
    "newsTitle": "نرخ سود بین بانکی ۲۳.۵۶ درصد شد",
    "newsPreTitle": "طبق گزارش جدید بانک مرکزی؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435256_112.jpg",
    "newsPosterSubTitle": "نرخ سود بین بانکی در هفته منتهی به ۱۸ بهمن ماه با افزایش نسبت به هفته قبل از آن به ۲۳.۵۶ درصد رسید.",
    "newsUrl": "https://www.boursenews.ir/001ASl",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۱:۵۳",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، گزارش جدید بانک مرکزی از تغییرات سود بین‌بانکی نشان می‌دهد این نرخ در هفته منتهی به ۱۸ بهمن ماه با افزایش نسبت به هفته قبل از آن به ۲۳.۵۶ درصد رسیده است.نرخ سود بین بانکی در دومین هفته بهمن ماه به ۲۳.۴۶ درصد رسیده بود. این نرخ در هفته اول بهمن ماه ۲۳.۵۳ درصد بود. نرخ بهره بین بانکی در هفته منتهی به ۲۷ دی ماه به ۲۳.۴۹ درصد و در هفته منتهی به ۲۰ دی ماه ۲۳.۴۱ درصد بود.نرخ سود بین‌بانکی در هفته منتهی به ۱۳ دی ماه بعد از ۳ هفته رشد، کاهش یافت و به ۲۳.۴۳ درصد رسید. این نرخ در هفته منتهی به ۶ دی با افزایش نسبت به هفته قبل از آن ۲۳.۵۹ درصد و هفته منتهی به ۲۹ آذرماه ۲۳.۵۵ درصد بود.بیشترین نرخ بهره امسال مربوط به ۸ مهرماه است که به نرخ ۲۳.۸۰ درصد رسیده بود. نرخ بهره بین‌بانکی در پایان هفته منتهی به ۵ مهر ماه با رکوردشکنی ۱۰ سال به ۲۳.۸۰ درصد افزایش یافت.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۵۲",
    "newsTitle": "سبد صادراتی \"غفارس\" خالی از محصول",
    "newsPreTitle": "درآمد ماهانه پگاه فارس کاهش پیدا کرد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435258_829.jpg",
    "newsPosterSubTitle": "شیر پاستوریزه پگاه فارس از ابتدای سال مالی تاکنون نیز تنها در فروردین ماه در بازار صادراتی حضور داشت.",
    "newsUrl": "https://www.boursenews.ir/001ASm",
    "newsMainCat": "کلینیک",
    "newsSubCat": "ماهانه",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۲:۱۰",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۱:۲۹",
    "newsLikeCount": "0",
    "newsContent": "بورس نیوز: شرکت شیر پاستوریزه پگاه فارس در گزارش فعالیت دی ماه ۱۴۰۲ مجموع درآمد‌های عملیاتی خود را برابر با ۲۰۹ میلیارد تومان اعلام کرد، \"غفارس\" در ۱۰ ماه سپری‌شده از ابتدای سال مالی تاکنون میزان درآمد تجمیعی خود از فروش محصولات را بالغ‌بر ۲ هزار و ۱۶۰ میلیارد تومان به ثبت رساند.میزان درآمد عملیاتی که شیر پاستوریزه پگاه فارس در دی ماه سال جاری از فروش محصولات به دست آورد مربوط به حضور در بازار داخلی بود، از ابتدای سال مالی تاکنون نیز تنها در ابتدای سالی مالی در بازار صادراتی حضور داشت.میزان درآمدی که \"غفارس\" از فروش محصولات در دی ماه سال جاری از فروش محصولات شناسایی کرد در مقایسه با آذرماه ۴ درصد (معادل ۷ میلیارد و ۶۹۲ میلیون تومان) کاهش یافت، این ریزش درآمدی مربوط به فعالیت در بازار داخل کشور است که دچار ریزش درآمدی شده است و برای دومین ماه متوالی این کاهش درآمد رخ داده است.همان‌گونه که گفته شد شیر پاستوریزه پگاه فارس از ابتدای سال مالی پایان دی ماه به میزان درآمد ۲ هزار و ۱۶۰ میلیارد تومان رسید که در مقایسه با سال گذشته ۳۵ درصد افزایش پیداکرده است.این شرکت لبنی توانست عمده‌ترین درآمد خود را از فروش «شیر» با ۷۱ میلیارد تومان ثبت کند، نرخ فروش این محصول در این دوره ماهانه ۲۱ میلیون و ۸۲۵ هزارتومان در ازای هر تن مورد معامله قرار گرفت. نرخ فروش شیر در دی ماه نسبت به ماه گذشته ۱۶ درصد کاهش پیدا کرد.دیگر محصول درآمدزای \"غفارس\" در دی ماه متعلق به «محصولات پودری» با ۳۱ میلیارد تومان بود و همچنین نرخ فروش این کالا نیز در ۱۰۳ میلیون تومان به ثبت رسید، در این دوره بیشترین نرخ فروش را در بین محصولات فروخته‌شده را «کره» با ۱۹۵ میلیون تومان در ازای هر تن در اختیار داشت.این شرکت لبنی توانست ۵ هزار و ۸۰۱ تن از محصولات خود را در بازار داخل به فروش برساند. از سوی دیگر، فروش ماهانه \"غفارس\" در مقایسه با ماه گذشته رشد ۵ درصدی را به همراه داشته باشد. همچنین لازم به ذکر است که این شرکت لبنی از ابتدای سال مالی تاکنون در بازار صادراتی ۶۹ تن از محصولات خود را به فروش رسانده است.\"غفارس\" در ۱۰ ماه گذشته تنها در فروردین‌ماه سال جاری محصولات خود را در بازار صادراتی به فروش رساند و بعد از آن دیگر در این بازار حضور پیدا نکرد؛ لازم به ذکر است که در سال مالی گذشته این شرکت در ۶ ماه دوم سال مالی حضور مستمری را در بازار صادراتی به ثبت رسانده بود.پایان مطلب",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۵۳",
    "newsTitle": "معافیت مالیاتی سود سپرده‌های بانکی ادامه دارد",
    "newsPreTitle": "رئیس سازمان برنامه و بودجه:",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435262_553.jpg",
    "newsPosterSubTitle": "رئیس سازمان برنامه و بودجه گفت: معافیت مالیاتی سود سپرده‌های بانکی اعم از سپرده‌های اشخاص حقوقی و حقیقی برقرار شده است.",
    "newsUrl": "https://www.boursenews.ir/001ASn",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۱:۵۱",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۱:۲۹",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، داود منظور، رئیس سازمان برنامه و بودجه در فضای مجازی نوشت: معافیت مالیاتی سود سپرده‌های بانکی اعم از سپرده‌های اشخاص حقوقی و حقیقی به موجب قانون مالیات‌های مستقیم مصوب و برقرار شده است و بدون هیچگونه تغییری در سال آینده ادامه خواهد یافت.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۵۴",
    "newsTitle": "تامین مالی ۱۱۱ هزار میلیارد تومانی دولت با انتشار اوراق",
    "newsPreTitle": "وزارت اقتصاد اعلام کرد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435266_964.jpg",
    "newsPosterSubTitle": "وزارت اقتصاد اعلام کرد: از ابتدای امسال تاکنون دولت در مجموع بیش از ۱۱۱ هزار میلیارد تومان از طریق انتشار اوراق نقدی تامین مالی کرده است.",
    "newsUrl": "https://www.boursenews.ir/001ASo",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۱:۵۳",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، وزارت امور اقتصادی و دارایی ایران اعلام کرد: در ادامه اقدامات این وزارتخانه برای تامین مالی اقتصاد کشور با هدف کاهش تبعات تورمی، خزانه‌داری کل کشور در سال جاری نسبت به انتشار و عرضه اوراق بهادار دولتی با استفاده از روش‌های مختلف از جمله انتشار اسناد خزانه اسلامی و برگزاری بیست و هشت هفته عرضه اوراق بدهی میان بانک‌ها، موسسات اعتباری غیربانکی و نهاد‌های مالی فعال در بازار سرمایه (از قبیل صندوق‌های سرمایه‌گذاری و شرکت‌های تأمین سرمایه) و یک مرحله پذیره‌نویسی اوراق از طریق کارگزاری بانک مرکزی و سیستم مظنه‌یابی شرکت مدیریت فناوری بورس تهران اقدام کرد.بر اساس این گزارش حسب تصمیمات اتخاذ شده در راستای تأمین مالی بهینه، بیست و هشتمین هفته عرضه اوراق مالی اسلامی برگزار شد که طی آن ضمن برگزاری حراج و اخذ سفارش‌های خرید اوراق از متقاضیان در سامانه‌های بازار بین‌بانکی کارگزاری بانک مرکزی و مظنه‌یابی شرکت مدیریت فناوری بورس تهران مبلغ ۲۰۰ میلیارد تومان اوراق مرابحه عام به فروش رسید.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۵۵",
    "newsTitle": "ثبت نام خودروهای وارداتی ادامه دارد",
    "newsPreTitle": "تا ۲۳ بهمن ماه؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435268_935.jpg",
    "newsPosterSubTitle": "براساس اطلاعیه سامانه یکپارچه خودرو در روند ثبت نام خودرو‌های وارداتی، مهلت وکالتی نمودن حساب نزد بانک‌ها تا روز شنبه تاریخ ۱۴۰۲/۱۱/۲۱ ساعت ۱۳:۰۰ تمدید شده است.",
    "newsUrl": "https://www.boursenews.ir/001ASp",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۲:۰۵",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۱:۴۱",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، براساس اطلاعیه سامانه یکپارچه خودرو در روند ثبت نام خودرو‌های وارداتی، مهلت وکالتی نمودن حساب نزد بانک‌ها تا روز شنبه تاریخ ۱۴۰۲/۱۱/۲۱ ساعت ۱۳:۰۰ تمدید شده است.همچنین مهلت ثبت نام این خودرو‌ها در سامانه یکپارچه تا روز دوشنبه تاریخ ۱۴۰۲/۱۱/۲۳ تمدید شد.متقاضیان یکی از حساب‌های خود را نزد شعب بانک‌های واجد شرایط اعلامی در سامانه به نام خودرو وارداتی وکالتی و مبلغ پنج میلیارد ریال مسدود نمایند.تبصره ۱- قیمت مندرج در جدول، قیمت قطعی در مبادی ورودی بوده و هزینه‌ها و عوارض قانونی پس از ترخیص از قبیل: بیمه شخص ثالث، مالیات بر ارزش افزوده، هزینه‌های شماره گذاری، اسقاط خودروی فرسوده، کرایه حمل و ... به قیمت‌های فوق اضافه می‌گردد که واردکنندگان با رعایت آیین نامه اجرایی قانون حمایت از مصرف کنندگان خودرو می‌توانند نسبت به دریافت آن اقدام نموده و در موعد مقرر نسبت به تحویل خودرو اقدام نمایند.تبصره ۲- عدم واریز وجه در هر یک از مراحل ذکر شده و حداکثر ۵ روز پس از فراخوان صورت گرفته، به منزله انصراف از طرح بوده و متقاضی از اولویت بندی خودرو وارداتی انتخابی حذف می‌گردد.تبصره ۳- کلیه شرکت‌های واردکننده می‌بایست مطابق آیین‌نامه اجرایی قانون حمایت از حقوق مصرف کنندگان خودرو نسبت به تحویل خودرو و دریافت وجه از مشتریان اقدام نمایند در صورت تاخیر در تحویل و ... قرارداد‌های مذکور مشمول جرایم مندرج در آیین نامه فوق خواهند شد.تبصره ۴- با وکالتی نمودن حساب و ثبت نام اولیه در سامانه یکپارچه هیچ تعهدی مبنی بر تخصیص خودرو ایجاد نخواهد شد.تبصره ۵- اطلاعات کلیه متقاضیان مرتبط با این طرح حسب ماده ۱۹ آیین‌نامه اجرایی ماده ۱۴ الحاقی قانون مبارزه با پولشویی و طرح مالیات برعایدی سرمایه در اختیار نهاد‌های ذیربط قرار می‌گیرد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۵۶",
    "newsTitle": "بازارگردانی \"جوین\" ادامه می یابد",
    "newsPreTitle": "با اعلام فرابورس؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435270_221.png",
    "newsPosterSubTitle": "شرکت فرابورس از تمدید دوره بازارگردانی نماد معاملاتی شرکت کشت و صنعت جوین خبر داد.",
    "newsUrl": "https://www.boursenews.ir/001ASq",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۲:۰۶",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۱:۴۸",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، شرکت فرابورس از تمدید دوره بازارگردانی نماد معاملاتی شرکت کشت و صنعت جوین خبر داد.براساس این گزارش، بازارگردانی نماد معاملاتی \"جوین\" قابل معامله در تابلو زرد بازار پایه فرابورس تمدید شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۵۷",
    "newsTitle": "آغاز بازارگردانی \"وملت\" به روش مبتنی بر حراج",
    "newsPreTitle": "از روز دوشنبه آغاز می شود؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435277_779.jpg",
    "newsPosterSubTitle": "شرکت فرابورس از آغاز بازارگردانی نماد معاملاتی شرکت سرمایه گذاری ملت خبر داد.",
    "newsUrl": "https://www.boursenews.ir/001ASr",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۲:۰۶",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۱:۵۵",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، شرکت فرابورس از آغاز بازارگردانی نماد معاملاتی شرکت سرمایه گذاری ملت خبر داد.بر این اساس، این شرکت اعلام کرد، بازارگردانی نماد معاملاتی \"وملت\" به روش مبتنی بر حراج انجام خواهد شد.لازم به ذکر است، بازارگردانی نماد مذکو از تاریخ ۱۴۰۲/۱۱/۲۳ صورت می‌گیرد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۵۸",
    "newsTitle": "بخوانید/ از قیمت سکه تا یک گرم طلا- ۲۱ بهمن ۱۴۰۲",
    "newsPreTitle": "در روز جاری؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435305_377.jpg",
    "newsPosterSubTitle": "امروز قیمت سکه تمام بهار آزادی طرح جدید ۳۲ میلیون و ۴۰۰ هزار تومان شد.",
    "newsUrl": "https://www.boursenews.ir/001ASs",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۴:۳۳",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۲:۲۳",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، امروز قیمت سکه تمام بهار آزادی طرح جدید ۳۲ میلیون و ۴۰۰ هزار تومان و سکه طرح قدیم هم ۲۹ میلیون و ۶۰۰ هزار تومان دادوستد شد.همچنین، نیم سکه ۱۷ میلیون و ۹۰۰ هزار تومان، ربع سکه ۱۱ میلیون و ۵۰ هزار تومان دادوستد شد. سکه گرمی هم ۵ میلیون و ۸۵۰ هزار تومان به فروش رسید.گفتنی است، قیمت طلای ۱۸ عیار هر گرم ۲ میلیون و ۷۴۶ هزار تومان اعلام شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۵۹",
    "newsTitle": "اعطای تسهیلات کمک هزینه ثبت نام خرید خودروی وارداتی در بانک ایران زمین",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/21/435311_434.jpg",
    "newsPosterSubTitle": "بانک ایران زمین در نظر دارد به منظور ارزش آفرینی برای کلیه مشتریان، تسهیلات کمک هزینه ثبت نام طرح یکپارچه عرضه خودرو را اعطا نماید.",
    "newsUrl": "https://www.boursenews.ir/001ASt",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "آگهی و اطلاعیه",
    "newsPublishDateFa": "يکشنبه ۱۵ بهمن ۱۴۰۲ - ۱۵:۵۰",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "با آغاز ثبت نام طرح یکپارچه عرضه خودروهای وارداتی، بانک ایران زمین در دو سطح به مبالغ یک و ۲ میلیارد ریال به متقاضیان این طرح تسهیلات اعطا می کند.متقاضیان می توانند برای دریافت تسهیلات پس از افتتاح حساب یا اعلام حساب خود در بانک ایران زمین به عنوان حساب وکالتی و تامین مبلغ پیش پرداخت برای معرفی حساب به سازمان حمایت، از این تسهیلات بهره مند شوند.علاقه مندان می توانند جهت کسب اطلاع بیشتر به یکی از شعب بانک ایران زمین در سراسر کشور مراجعه و یا با مرکز ارتباط با مشتریان بانک ایران زمین به شماره ۰۲۱۲۴۸۰۹ تماس حاصل کنند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۶۰",
    "newsTitle": "\"شگویا\" شفاف سازی کرد",
    "newsPreTitle": "به دنبال برگزاری مزایده؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435316_352.jpg",
    "newsPosterSubTitle": "شرکت پتروشیمی شهید تندگویان از شفاف سازی در خصوص نتیجه شرکت در مزایده عمومی صدف خبر داد.",
    "newsUrl": "https://www.boursenews.ir/001ASu",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "چهارشنبه ۱۸ بهمن ۱۴۰۲ - ۱۴:۰۳",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۳:۱۱",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، شرکت پتروشیمی شهید تندگویان از شفاف سازی در خصوص نتیجه شرکت در مزایده عمومی صدف خبر داد.بر این اساس، این شرکت اعلام کرد، شرکت در مزایده خرید ۳۰ درصد سهام شرکت پتروشیمی صدف‌خلیج‌فارس، نسبت به انجام مکاتبات مکرر و پیگیری‌های لازم جهت رعایت تشریفات قانونی اقدام نموده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۶۱",
    "newsTitle": "رشد ۸۴ درصدی بیمه دی در حق بیمه تولیدی",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/21/435319_179.jpg",
    "newsPosterSubTitle": "این شرکت با اجرای سیاست‌های تعیین شده، توانسته با صدور حق بیمه بیشتر و نیز مدیریت ریسک بهتر نسبت به دوره‌ مشابه سال گذشته، از رشد قابل توجهی برخوردار شود.",
    "newsUrl": "https://www.boursenews.ir/001ASv",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۳:۱۲",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، این شرکت با اجرای سیاست‌های تعیین شده، توانسته با صدور حق بیمه بیشتر و نیز مدیریت ریسک بهتر نسبت به دوره‌ مشابه سال گذشته، از رشد قابل توجهی برخوردار شود. به طوری که طی عملکرد یک ماهه‌ی منتهی به ۳۰ دی‌ماه ۱۴۰۲ از محل صدور حق بیمه، مبلغ ۳،۶۵۶،۱۵۴ میلیون ریال درآمد کسب نماید که این مبلغ نسبت به عملکرد یک ماهه‌ی مشابه در سال قبل، شاهد رشدی برابر با ۸۴ درصد بوده است.همچنین مطابق با گزارش منتشره از سوی سامانه‌ کدال نسبت به عملکرد ماهانه‌ی منتهی به پایان دی ماه ۱۴۰۲، تراز مثبت ۶۹ درصد برای \"ودی\" به ثبت رسیده است. از دیگر نکات مورد توجه در خصوص عملکرد مطلوب بیمه دی می‌توان به رشد ۷۹ درصدی فروش حق بیمه و جذب پرتفو‌های بزرگ اشاره نمود که درآمد این شرکت را قابل اتکا نموده و نشان‌دهنده‌ی روند رشد سالیانه‌ی این شرکت در این‌باره است.بیمه دی طی عملکرد ۱۰ ماهه‌ سال مالی منتهی به ۲۹ اسفندماه ۱۴۰۲، از محل فروش حق بیمه مبلغ ۱۶۰،۱۳۲،۵۸۶ میلیون ریال فروش داشته که در مقایسه با همین مدت مشابه در سال قبل، از ۷۹ درصد افزایش حکایت دارد. همچنین بیمه دی توانسته طی عملکرد تجمیعی، تراز مثبت ۷۶ درصد را برای خود به ثبت رساند. با توجه به آن‌که بیمه دی از جمله مهمترین شرکت‌های بیمه‌ای کشور در ارایه‌ی بیمه‌های درمانی به شمار می‌آید، از دیگر دست‌آورد‌های این شرکت می‌توان به افزایش اختلاف میان حق بیمه تولیدی و خسارت پرداختی در ۱۰ ماهه‌ی منتهی به ۳۰ دی‌ماه ۱۴۰۲ اشاره نمود که در افزایش درآمد‌های این شرکت نمود عینی داشته است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۶۲",
    "newsTitle": "\"کهربا\" تجربه‌ای امن و آسان در پرداخت‌های غیرتماسی",
    "newsPreTitle": "بانک تجارت از محصول جدید خود رونمایی کرد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435324_851.jpg",
    "newsPosterSubTitle": "همزمان با ایام دهه مبارک فجر، بانک تجارت با همکاری شرکت کارت اعتباری ایران‌کیش برای اولین بار در کشور از سرویس جدید پرداخت غیرتماسی تحت عنوان \"کهربا\" رونمایی کرد.",
    "newsUrl": "https://www.boursenews.ir/001ASw",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "آگهی و اطلاعیه",
    "newsPublishDateFa": "چهارشنبه ۱۸ بهمن ۱۴۰۲ - ۱۷:۲۵",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، مهران محرمیان، معاون فناوری‌های نوین بانک مرکزی در مراسم رونمایی سرویس کهربا (کارت هوشمند همراه بانکی) با تقدیر از دست‌اندرکاران راه‌اندازی این پروژه، ارمغان «کهربا» را استانداردسازی خدمات حوزه پرداخت و ساده‌کردن مدیریت ریسک در این حوزه عنوان کرد و گفت: تمام بانک‌ها و شرکت‌های psp باید به این سمت حرکت کنند.وی با اشاره کاربر‌پسند بودن سرویس کهربا افزود: این سرویس تجربه کاربری بهتری را برای مشتریان ایجاد می‌کند. در پیاده‌سازی هر پروژه بانکی، سه رکن اصلی وجود دارد که هر سه رکن مردم هستند، به این معنی که در نهایت استفاده‌کننده از محصول باید راحت باشد. سرویس کهربا به خوبی از این مزیت برخوردار است.محرمیان، «نوآوری» را استراتژی بانک مرکزی در حوزه پرداخت برشمرد و تاکید کرد: کهربا یک نمونه مناسب و قدم بزرگی در این بخش به شمار می‌آید و مطمئناً آخرین قدم نخواهد بود.مدیرعامل شرکت کارت اعتباری ایران‌کیش نیز با اشاره به اینکه ۷۴ درصد دستگاه‌های پایانه فروش این شرکت از برند‌های دارای ماژول (NFC) یا قابلیت تراکنش غیرتماسی برخوردارند گفت: NFC مکانیزمی برای ارتباط و انجام تراکنش‌های بانکی است و در پروژه کهربا از این مکانیزم استفاده شده است.علیرضا موسوی یادآور شد: کهربا، بدون نیاز به اینترنت و به سادگی می‌تواند به‌عنوان جایگزین کارت‌های بانکی مورد استفاده قرار گیرد. در حال حاضر حدود ۷۴ درصد تراکنش‌های انجام شده از طریق پایانه‌های فروش با مبالغ کمتر از ۲۰۰ هزار تومان است و می‌توان این تراکنش‌ها را از طریق سیستم کهربا عملیاتی کرد.در این مراسم، مدیرعامل و اعضای هیات مدیره بانک تجارت، علیرضا شاه‌میرزایی، معاون تجارت و خدمات وزیر صمت، احمد تقوایی، رییس مرکز فناوری اطلاعات، امنیت فضای مجازی و اقتصاد هوشمند وزارت امور اقتصادی و دارایی و امین کلاهدوزان، سرپرست مرکز توسعه تجارت الکترونیکی، نیز حضور داشتند.کهربا یا کارت هوشمند همراه بانکی، اولین قدم در راه‌اندازی پرداخت‌های غیرتماسی در کشور است. این سرویس مبتنی بر استاندارد بین‌المللی امنیت emv است و مشتری را از حمل کارت فیزیکی بی‌نیاز می‌کند. در کهربا اطلاعات کارت‌های بانکی در گوشی مشتری ذخیره می‌شود و بعد از آن خرید از طریق نزدیک کردن گوشی تلفن همراه به دستگاه کارتخوان فروشنده انجام می‌شود. مشتریان برای بهره‌مندی از این سرویس کافیست اپلیکیشن «پات‌لایف» را نصب کرده و کارت‌های بانکی خود را در اپلیکیشن ثبت کنند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۶۳",
    "newsTitle": "\"تجلی\"دو سال پس از پذیره نویسی اولین طرح توسعه خود را به یک قدمی بهره برداری آزمایشی رساند",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/21/435330_983.jpg",
    "newsPosterSubTitle": "اولین طرح توسعه شرکت تجلی، شرکت فولاد سرمد ابرکوه با ۳ پروژه مهم است که پروژه اول آن کلاف تا پایان بهمن ماه یا حداکثر اوایل هفته اول اسفند ماه به بهره‌برداری آزمایشی می‌رسد.",
    "newsUrl": "https://www.boursenews.ir/001ASx",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "سه‌شنبه ۱۷ بهمن ۱۴۰۲ - ۱۷:۳۰",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، اولین طرح توسعه شرکت تجلی، شرکت فولاد سرمد ابرکوه با ۳ پروژه مهم است که پروژه اول آن کلاف تا پایان بهمن ماه یا حداکثر اوایل هفته اول اسفند ماه به بهره‌برداری آزمایشی می‌رسد.پروژه‌های دیگر از جمله فولاد سازی هم تا پایان ۱۴۰۳ و آهن اسفنجی حداقل ۳ ماه نخست ۱۴۰۳ به بهره‌برداری می‌رسد.نکته مهم این است که شرکت تجلی به عنوان اولین شرکت پروژه محور، توانسته اولین پروژه خود را به بهره‌برداری برساند.پروژه کلاف جنبه صادراتی دارد و استراتژی و سیاست شرکت این است که این محصول را بتواند صادراتی حفظ کند و بتواند از ارز حاصل، حداکثر استفاده را هم برای طرح‌های توسعه آتی و هم نیاز واردات قطعات ماشین‌آلاتی که دارد بتواند استفاده کند.با توجه به این طرح شرکت میتواند سود خوبی نسبت به سال‌های گذشته برای سهامداران ایجاد کند، از حسن اعتمادی که سهامداران فعلی و سهامدارانی که گذشته با ما بودند تشکر می‌کنیم.حدود ۳ سال از عمر این شرکت از زمان به بورس می‌گذرد و ما توانستیم ارزش ذاتی این شرکت را افزایش دهیم و ارزش افزوده زیادی را برای سهامدارانی که در تجلی منتظر هستند که پروژه‌های آن به بهره‌برداری برسد، حاصل کنیم. این شرکت ابتدا فعالیت خود را با ۴ پروژه آغاز کرد و در حال حاضر ۱۵-۱۶ شرکت است، که از ۶ درصد تا ۱۰۰ درصد سهام‌شان را در اختیار داریم و توانستیم تعداد این زنجیره را کامل‌تر کنیم.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۶۴",
    "newsTitle": "کشنده FAW J۶P-۴۶۰ در بورس کالا عرضه می‌شود",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/21/435333_895.jpg",
    "newsPosterSubTitle": "تاریخ سررسید این طرح فروش در بورس کالا ۲۵ فروردین ۱۴۰۳اعلام و خودرو‌ها با مدل۱۴۰۲؛ تحویل مشتریان می‌شود.",
    "newsUrl": "https://www.boursenews.ir/001ASy",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "آگهی و اطلاعیه",
    "newsPublishDateFa": "چهارشنبه ۱۸ بهمن ۱۴۰۲ - ۱۷:۴۱",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۳:۴۵",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، کشنده تک محور FAW J۶P-۴۶۰ شرکت سیبا موتور روز چهارشنبه ۲۵بهمن در بورس کالا عرضه می‌‎شود. بر اساس این اطلاعیه قیمت پایه فروش کارخانه سه میلیارد و ۷۰۸ میلیون تومان اعلام شده که درصد پیش‌پرداخت این معامله نیز ده درصد قیمت پایه خواهد بود.تاریخ سررسید این طرح فروش در بورس کالا ۲۵ فروردین ۱۴۰۳اعلام و خودرو‌ها با مدل۱۴۰۲؛ تحویل مشتریان می‌شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۶۵",
    "newsTitle": "افتتاح دو سایت ۵G همراه اول در یزد توسط وزیر ارتباطات",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/21/435339_562.jpg",
    "newsPosterSubTitle": "دو سایت 5G همراه اول امروز در مراسمی با حضور وزیر ارتباطات در یزد افتتاح شد.",
    "newsUrl": "https://www.boursenews.ir/001ASz",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "سه‌شنبه ۱۷ بهمن ۱۴۰۲ - ۱۶:۴۵",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، آیین افتتاح پروژه‌های ارتباطی استان یزد عصر امروز سه شنبه ۱۷ بهمن ۱۴۰۲ به مناسبت دهه فجر انقلاب اسلامی و با حضور عیسی زارع پور وزیر ارتباطات و فناوری اطلاعات، امیر محمدزاده لاجوردی معاون وزیر ارتباطات و رییس سازمان تنظیم مقررات و ارتباطات رادیویی، مهران فاطمی استاندار یزد، علی اصغر انصاری معاون برنامه ریزی و نظارت راهبردی وزارت ارتباطات و مجری و دبیر شورای راهبری توسعه شبکه ملی اطلاعات، رضا باقری اصل معاون امور دولت، مجلس و استان‌های وزارت ارتباطات، محمدصالح جوکار نماینده مردم یزد، زارچ و اشکذر در مجلس شورای اسلامی، محمدرضا دشتی اردکانی نماینده مردم اردکان در مجلس شورای اسلامی، محمدرضا پاکدل مدیرکل ارتباطات و فناوری‌اطلاعات استان یزد و محمدرضا زارع مدیر منطقه یزد شرکت مخابرات ایران، در محل استانداری یزد برگزار شد.در این مراسم دو سایت ارتباطی نسل پنجم (۵G) همراه اول در مناطق صفاییه و حسن آباد یزد توسط وزیر ارتباطات و فناوری اطلاعات افتتاح شد.همچنین در این مراسم ۱۳ سایت ارتقا یافته از محل خدمات عمومی اجباری ارتباطات و فناوری اطلاعات (USO) رونمایی شد و مورد بهره برداری قرار گرفت.زارع پور، وزیر ارتباطات و فناوری اطلاعات در این مراسم پس از مشاهده نتیجه تست ۷۸۴ مگابیتی اینترنت نسل پنجم همراه اول اظهار کرد: رسیدن به این سرعت‌های بالا بدون توسعه فیبر نوری امکانپذیر نیست؛ خوشحالم که امروز مردم یزد می‌توانند به این فناوری جدید دسترسی داشته باشند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۶۶",
    "newsTitle": "در پنجمین اجلاس سراسری چهره های نامی صنعت كشور از شركت پتروشیمی شیراز تقدیر ش",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/21/435344_927.jpg",
    "newsPosterSubTitle": "مدیرعامل شرکت پتروشیمی شیراز، توسعه را مهمترین مسئولیت اجتماعی برشمرد و تاکید کرد: دولت باید حامی بخش خصوصی باشد.",
    "newsUrl": "https://www.boursenews.ir/001AT0",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "يکشنبه ۱۵ بهمن ۱۴۰۲ - ۱۳:۴۱",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، احمدرضا حیدرنیا، مدیرعامل این شرکت در پنجمین اجلاس سراسری چهره‌های نامی صنعت، معدن و اقتصاد کشور که در سالن همایش‌های صداوسیمای تهران برگزار شد، مورد تقدیر قرار گرفت.مدیرعامل شرکت پتروشیمی شیراز در این اجلاس ضمن تبریک فرا رسیدن چهل و پنجمین بهار انقلاب اسلامی ایران، به اهمیت مسئولیت‌پذیری اجتماعی در دنیای امروز اشاره کرد و گفت: پتروشیمی شیراز، به عنوان یک شرکت پیشرو در صنعت پتروشیمی، همواره به دنبال ایفای نقش خود در توسعه پایدار جامعه بوده است.وی که معتقد است توسعه، مهمترین مسئولیت اجتماعی است، افزود: متاسفانه در بحث توسعه با رکود مواجه بوده‌ایم.مدیرعامل شرکت پتروشیمی شیراز به علل رکود توسعه در حوزه پتروشیمی اشاره و عدم فراهم شدن بستر صحیح ایجاد صندوق توسعه ملی و عدم اجرای صحیح اصل ۴۴ قانون اساسی را از مهمترین این دلایل ذکر و تصریح کرد: دولت باید حامی بخش خصوصی باشد.حیدرنیا با تاکید بر این نکته که دولت باید زمینه انجام فایناس شرکت‌ها را فراهم و شرکت‌ها را در رهن خود قرار دهد و پس از بهره‌برداری، از اقساط برداشت کند، عنوان کرد: علی‌رغم اینکه از بخش خصوصی حمایت می‌شود، اما ذکر این نکته قابل توجه است که توسعه پتروشیمی‌ها زمانی‌که دولتی بوده از شتاب بیشتری برخوردار بوده است.وی خاطرنشان کرد: متاسفانه در حوزه پایین دستی هم به خوبی کار نکرده‌ایم و تنها به شعار بسنده شده است.مدیرعامل شرکت پتروشیمی شیراز، از دولتمردان خواست که از تخصص افراد در جای مناسب خود استفاده کند.حیدرنیا همچنین با تصریح بر این موضوع که در زنجیره تولید با چالش‌هایی مواجه هستیم، تاکید کرد: باید مدیریت برنامه در کشور بهبود یابد.خاطرنشان می‌شود، در این اجلاس چهره‌های نامی صنعت کشور از جمله لطف‌الله سیاهکلی عضو کمیسیون صنایع و معادن مجلس شورای اسلامی، خزایی عضو هیئت علمی دانشگاه تهران و پدر علم آینده‌پژوهی و امیر دریادار سیاری حضور داشتند.حضور فعال پتروشیمی شیراز در این اجلاس نیز نشان‌دهنده تعهد این شرکت به ایفای نقش خود در توسعه پایدار کشور بود. گفتنی است، در این اجلاس از تعدادی مدیران و فعالان صنعت، معدن و اقتصاد کشور به پاس خدمات ارزنده، تجلیل به عمل آمد. خاطرنشان می‌شود؛ توانمندسازی سازمان‌ها و شرکت‌ها در زمینه‌های مختلف صنعت، معدن و اقتصاد، بررسی جایگاه اخلاق CSR در فعالیت‌های تولیدی-خدماتی بنگاه‌های تجاری اقتصادی، ارتقای سطح مشارکت سازمان‌ها و شرکت‌ها در حوزه‌های بین‌رشته‌ای، بررسی روش‌های ایجاد فعالیت‌های تجاری-اقتصادی، نهادینه‌سازی مفهوم مسئولیت اجتماعی در اقتصاد ایران و ارتقای جایگاه اخلاق کسب‌وکار شرکت‌ها و سازمان‌ها از اهداف برگزاری این اجلاس سالانه است. بر اساس این گزارش، سومین کنگره سراسری سرآمدان اقتصاد ایران با رویکرد اعطای نشان «برند ملی، اعتماد ملی» و به منظور بررسی و تبیین ابعاد مختلف اقتصاد مقاومتی به میزبانی استان تهران و در دانشگاه شهید بهشتی برگزار شد.در این این کنگره که با حضور جمعی از مقامات و مسئولان دولتی و کشوری، اساتید دانشگاهی و فعالان اقتصادی برگزار شد، شرکت پتروشیمی شیراز رتبه برتر «برند ملی، اعتماد ملی» این کنگره را از آن خود کرد.همچنین در این کنگره از حیدرنیا، مدیرعامل شرکت متبوع، تقدیر شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۶۷",
    "newsTitle": "تداوم همکاری‌های گسترش فناوری خوارزمی و پتروشیمی خراسان",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/21/435349_282.jpg",
    "newsPosterSubTitle": "گسترش فناوری خوارزمی با عقد قرارداد تولید و تحویل‌دهی کاتالیست Methanation با مجموعه پتروشیمی خراسان، همکاری طولانی مدت خود با این مجموعه را تداوم بخشید.",
    "newsUrl": "https://www.boursenews.ir/001AT1",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "دوشنبه ۱۶ بهمن ۱۴۰۲ - ۱۹:۵۵",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، شرکت سهامی پتروشیمی خراسان، بزرگترین مرکز تولید محصولات شیمیایی شمال و شمال شرق کشـور است که با تولید روزانه ۱.۰۰۰ تن آمونیاک در کشور و دیگر محصولاتی، چون کود اوره و ملامین جایگاهی خاص در میان مجموعه‌های پتروشیمی به خود اختصاص داده است.پتروشیمی خراسان با خرید زنجیره کاتالیست فرآیند تولید آمونیاک شامل کاتالیست‌های HDS، Secondary Reforming، Primary Steam Reforming، LTS و HDS Guard از بزرگترین مشتریان محصولات گسترش فناوری خوارزمی محسوب می‌شود.این مجموعه عظیم پتروشیمی با توجه به عملکرد درخشان خوارزمی در تولید و تحویل‌دهی کاتالیست‌های فوق، در قراردادی جدید، تولید کاتالیست Methanation مورد نیاز خود را نیز به گسترش فناوری خوارزمی واگذار کرد. این کاتالیست‌ها مطابق با برنامه زمانی مورد نظر مجتمع پتروشیمی خراسان، تولید و تحویل‌دهی خواهند شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۶۸",
    "newsTitle": "رویکرد‌های شرکت فولاد سنگان برای استقرار نظام مدیریت آموزش",
    "newsPreTitle": "سنگ بنای پیشرفت؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435354_854.png",
    "newsPosterSubTitle": "در محیط کسب‌وکار امروز، آموزش سرمایه‌های انسانی به منزله ورود به پارادایم یادگیری مستمر بر مبنای سیستم‌های مدیریتی نوین است و بر توسعه شایستگی‌های فردی، گروهی و سازمانی تاکید بسیاری دارد.",
    "newsUrl": "https://www.boursenews.ir/001AT2",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۴:۱۲",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "در محیط کسب‌وکار امروز، آموزش سرمایه‌های انسانی به منزله ورود به پارادایم یادگیری مستمر بر مبنای سیستم‌های مدیریتی نوین است و بر توسعه شایستگی‌های فردی، گروهی و سازمانی تاکید بسیاری دارد. مدیریت آموزش و توسعه شایستگی‌های فردی و گروهی در حوزه صنایع معدنی و فلزی از اکتشاف تا محصول نهایی، به صورت به هم پیوسته و سلسله‌وار بر سایر بخش‌ها اثر می‌گذارد که این مسئله منجر به ارتقای سطح بهره‌وری سازمان و رشد دانش بومی می‌شود. با توجه به اهمیت این مسئله، شرکت صنایع معدنی فولاد سنگان خراسان نقشه راه مدیریت آموزش منابع انسانی را بر اساس مدل هی گروپ (Hay Group) تدوین کرده است. ارزشیابی برنامه‌های آموزشی این شرکت به صورت مستمر از طریق الگوی ارزیابی (CIPPTOO) انجام می‌شود تا آموزش و توسعه مهارت سرمایه‌های انسانی این شرکت در مسیر اهداف کلان شرکت صنایع معدنی فولاد سنگان خراسان قرار بگیرد.آموزش سازمانی یکی از عناصر اساسی توسعه و پیشرفت بنگاه‌های اقتصادی به شمار می‌آید و مجموعه‌ای از رویه‌ها و فعالیت‌ها را برای بهبود عملکرد سازمان و ارتقای بهره‌وری، توانمندی‌ها و مهارت‌های کارکنان در سطوح فردی و گروهی در بر می‌گیرد. هر سازمانی که در نظر داشته باشد به برندی محبوب و معتبر در بازار تبدیل شود و جایگاه خود را در عرصه رقابت بهبود ببخشد، باید برنامه‌های آموزشی را در قالب مدیریت آموزش تدوین و در سطح سازمان اجرا کند. این مسئله در بخش معدن و صنایع معدنی که فعالیت‌ها حساسیت و ریسک بالایی دارد و تا حد زیادی به مهارت و تخصص منابع انسانی وابسته است، اهمیت بیشتری دارد. در شرکت صنایع معدنی فولاد سنگان خراسان موضوع آموزش به عنوان رویکردی توسعه‌محور، سنگ‌بنای مدیریت موثر منابع انسانی قرار گرفته است و برنامه‌ها و راهکار‌های عملی سازنده‌ای در راستای بهبود عملکرد سرمایه‌های انسانی به صورت مستمر تدوین می‌شوند. فعالیت‌ها و برنامه‌ریزی‌های این شرکت در حوزه مدیریت آموزش را می‌توان در دو دسته کلی برنامه‌های «آموزش و توسعه» و «ارزیابی عملکرد و تحقیقات» در حوزه منابع انسانی دسته‌بندی کرد که سطوح فردی، گروهی (تیمی) و سازمانی را پوشش می‌دهد. این مسئله موجب شده است تا بازدهی عملکرد منابع انسانی در شرکت صنایع معدنی فولاد سنگان به طور قابل توجهی افزایش یابد و این شرکت به‌رغم وجود فضایی پرچالش و توام با عدم قطعیت‌ها در صنایع معدنی و فلزی، به سطح بالایی از بهره‌وری سازمانی دست یابد.شرکت صنایع معدنی فولاد سنگان از ابتدای فعالیت خود تاکنون در مسیر رشد و تعالی همه‌جانبه گام برداشته است و در زمره نخستین شرکت‌هایی به شمار می‌آید که صلاحیت‌های شغلی را بر اساس نظام مدیریت فرایندی در همه سطوح فعالیت از فردی تا سازمانی اجرا کرده است. تغییر در رویکرد‌های مدیریتی، استقرار نظام‌های جدید در حوزه منابع انسانی و اجرای برنامه‌های متحول‌کننده این شرکت از سال ۱۴۰۰ و بر اساس استاندارد‌ها و الزامات مدیریت تحت نظر واحد آموزش و توسعه منابع انسانی آغاز شد. استاندارد «ISO۱۰۰۱۵:۲۰۱۹» مدیریت توسعه شایستگی و توسعه کارکنان مبنا و اساس نظام جامع آموزش در شرکت فولاد سنگان قرار گرفته است و سپس سیاست‌گذاری‌ها و برنامه‌ریزی‌ها در خصوص عملکرد و ارزیابی منابع انسانی طبق این استاندارد در واحد آموزش و توسعه سرمایه‌های انسانی این شرکت انجام می‌شود.حرکت به سوی استقرار نظام صلاحیت حرفه‌ای، برندسازی، توسعه فردی و سازمانی و ایجاد فرصت یادگیری، متخصص شدن در به کارگیری تکنولوژی‌های جدید در فرایند تولید و توسعه شایستگی برخی از مهمترین اهداف فراگیری است که نظام آموزش و توسعه سرمایه‌های انسانی شرکت صنایع معدنی فولاد سنگان در مسیر تحقق آن‌ها حرکت می‌کند. تدوین برنامه‌‎ها و ارائه خدمات آموزشی این امکان را برای این شرکت فراهم می‌سازد تا کارکنان و مدیران مسیر خود را در جهت اهداف سازمانی بیابند و همگام با سایر اعضا دانش خود را تقویت کنند و مهارت‌های خود را گسترش دهند. آموزش منابع انسانی با افزایش دانش، توانایی و مهارت افراد منجر به توسعه شایستگی در نقش‌ها و عملکرد‌ها می‌شود و این مسئله به شدت به کیفیت و کمیّت آموزش در مجموعه بستگی دارد. در این خصوص دوره‌های کارآموزی برای نیرو‌های استخدامی جدید، دوره‌های کاربردی و حرفه‌ای در قالب آموزش عملی، تمرین صنعتی و آموزش حین کار به صورت مستمر در شرکت صنایع معدنی فولاد سنگان انجام می‌شود. این دوره‌ها با درگیر کردن افراد با مفاهیم تئوری و عملی به صورت کلی و جزئی، به طور قابل توجهی مهارت و دانش افراد را برای به دست آوردن شغل و جایگاه مناسب در مجموعه افزایش می‌دهد.تدوین پروفایل پرسنلی متشکل از آموزش‌ها و مهارت‌های افراد و اعضای مجموعه یکی از مهمترین اقدامات واحد آموزش و توسعه سرمایه‌های انسانی شرکت فولاد سنگان است که به سیستم مدیریت فرایندی و شرح وظایف سازمان متصل می‌شود. در این سیستم مدیریتی کلیه اطلاعات مرتبط با یک سِمت شغلی مانند دانش، توانمندی‌ها، مهارت‌ها و نگرش‌ها با در نظر داشتن نردبان یادگیری و مهارتی مشخص شده است و امکان مقایسه و سنجش موقعیت فعلی افراد با جایگاه شغلی بالاتر را فراهم می‌سازد. در واقع شرکت صنایع معدنی فولاد سنگان در نظر دارد به واسطه این اقدام، رویکرد جانشین‌پروری در مجموعه را تقویت کند و سیاست‌گذاری مناسبی را در این خصوص داشته باشد. در این شرکت هسته دانشی فولاد سنگان تحت عنوان باشگاه مدرسان داخلی و توامان با پروژه‌های آکادمیک کوچینگ تشکیل شده است تا از این طریق استعداد‌های بالقوه در سازمان شناسایی شوند و سپس برنامه‌های آموزشی مناسب برای افراد تدوین گردد.سازمان‌ها برای پیشرفت و قرار گرفتن در مسیر رشد و تعالی مستمر به الگویی منسجم و شاخص‌هایی برای سنجش بهره‌وری، رشد، شکاف‌ها، بهبود‌ها و … در حوزه آموزش نیاز دارند. لازمه این امر پایش و ارزیابی مستمر برنامه‌های آموزشی مجموعه بر اساس الگو‌های مدیریتی است. شرکت صنایع معدنی فولاد سنگان با الگوبرداری از مدل «۳۴۰۰۰» مدیریت منابع انسانی، نظام ارزیابی عملکردی متناسب با مجموعه خود را در سال ۱۳۹۹ طراحی کرد. این شرکت از مدل هی گروپ (Hay Group) برای ارزیابی کارکنان استفاد می‌کند تا هر سه جنبه فرایند جذب، توسعه و نگهداشت منابع انسانی را تحت پوشش قرار دهد. در این مدل شایستگی و ارزیابی سرمایه‌های انسانی به صورت کلی و جزئی مورد بررسی قرار می‌گیرد و آنالیز شایستگی‌ها و شرح یک شغل جدا از سایر مشاغل و بافت سازمانی تحلیل نمی‌شود. بر همین اساس، مدل نوین هی گروپ نه‌تن‌ها شرکت صنایع معدنی فولاد سنگان را در چالش‌های ارزیابی و توسعه شرح مشاغل یاری می‌رساند، بلکه به داشتن دیدگاهی استراتژیک برای خلق آینده شرکت کمک شایانی می‌کند. بر اساس مدل مذکور، در شرکت صنایع معدنی فولاد سنگان نقشه راه پنج‌ساله‌ای ترسیم شده است که سیستم مدیریت ارزیابی عملکرد در چهار حوزه اصلی یعنی مربی‌گری، ارزشیابی، تحلیل برنامه‌ها و ارائه آن‌ها به بلوغ کاملی برسد. در ابتدا به دلیل کمبود زیرساخت‌های مناسب، دوره‌ها و فرایند‌های ارزشیابی به صورت دستی و سنتی انجام می‌شد، اما پس از ایجاد سیستم‌های لازم و بهره‌گیری از نرم‌افزار‌های مدیریتی، فرایند‌های ارزیابی به صورت الکترونیکی و دقیق‌تر از گذشته انجام می‌شود.در شرکت فولاد سنگان نتایج شایستگی توسعه و ارزشیابی کارکنان، فرایند‌های یادگیری و بازخورد‌ها بر اساس الگوی ارزشیابی سیپ «CIPPTOO» (Context Evaluation, Input Evaluation, Process Evaluation, Product Evaluation, Transfer of Learning Evaluation, Output Evaluation, Outcome Evaluation) انجام می‌شود. هدف از به کارگیری این الگو سنجش میزان پیشرفت و کارآمدی برنامه‌ها و تهیه اطلاعات مفید برای داوری ارزش‌های چندگانه آموزش است. در مدل سیپ ارزیابی به صورت مرحله به مرحله انجام می‌شود. در مرحله اول موقعیت و پیش‌زمینه فعلی سازمان به منظور تعیین پیش‌نیاز‌ها و تصمیم‌گیری برای تدوین برنامه مناسب شناسایی و ارزیابی می‌شود. در مرحله دوم طراحی و تدوین برنامه‌ها برای ایجاد تغییرات آموزشی و دست یافتن به اهداف تعیین‌شده قبل از اجرا صورت می‌پذیرد. در مرحله سوم چگونگی پیشبرد برنامه‌ها و فرایند‌های اجرا مورد بررسی قرار می‌گیرد و در مرحله چهارم نتایج نهایی حاصل از اجرای برنامه‌ها ارزیابی می‌شوند. در واقع مدل جامع سیپ به صورت بسیار جزئی میزان تاثیرگذاری برنامه‌ها و فرصت‌های ارائه‌شده به کارکنان را به صورت سیستماتیک و فراگیر مورد بررسی قرار می‌دهد که این امر موجب بهبود و تسهیل فرایند تصمیم‌گیری مدیریت و تدوین برنامه‌های آموزشی در آینده می‌شود. از جمله اقداماتی که شرکت صنایع معدنی فولاد سنگان بر اساس مدل‌‎های ارزیابی آموزش و عملکرد منابع انسانی می‌توان به برگزاری جلسات خودارزیابی مدیران اشاره کرد. در این جلسه بر اساس مدل تعالی سازمانی برای سنجش میزان پیشرفت اعضای عالی‌رتبه و کارشناسان مجموعه برگزار می‌شود. این جلسات می‌توانند میزان پیشرفت اعضا را همگام با استاندارد‌های تعریف‌شده مورد ارزیابی قرار دهد و میزان اثربخشی آموزش‌ها و شکوفایی استعداد‌ها را نمایان سازد.بدون تردید منابع انسانی از اصلی‌ترین عناصر کلیدی پیشرفت یک سازمان هستند و بررسی و ارزیابی آن‌ها نه فقط در سطح مدیران، بلکه برای کوچکترین عضو و گروه نیز ضرورت دارد. شرکت صنایع معدنی فولاد سنگان خراسان به منظور همراستایی کلیه سرمایه‌های انسانی با اهداف سازمان، ترویج فرهنگ و افزایش مشارکت در کار گروهی و کنترل هزینه‌ها نسبت به برگزاری دوره‌های نظام تحول نیز اقدام می‌کند. اگرچه برگزاری این دوره‌ها زیربنای مدیریت کیفیت جامع هستند، اما باید در نظر داشت که منابع انسانی مقوله‌ای جدا از سایر حوزه‌های مدیریتی نیست و برنامه‌ریزی استراتژیک با تکنیک‌ها و استراتژی‌های بلندمدت در این حوزه منجر به افزایش بهره‌وری، کارآمدی و کیفیت می‌شود؛ بنابراین شرکت صنایع معدنی فولاد سنگان نیز همگام با سایر اقدامات در حوزه مدیریت آموزش منابع انسانی در مسیر بهبود رویکرد‌ها و انسجام بیشتر نظام‌های مدیریت گام برداشته است. این شرکت در صدد به‌روزرسانی سیستم‌های فعلی و ایجاد نظامی هوشمند در بستر آموزش‌های اینترنتی است تا فرایند‌ها را بر اساس سیستم‌های نرم‌افزاری کنترل و مدیریت کند. علاوه بر این، شرکت صنایع معدنی فولاد سنگان در نظر دارد نرم‌افزار‌های مدیریتی را نیز به شرکت‌های پیمانکار ارائه کند تا به واسطه این امر حلقه‌های متصل به این شرکت نیز تحولی اساسی را در مدیریت آموزش تجربه کنند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۶۹",
    "newsTitle": "افزایش درآمدهای \"فملی\" مدیون رشد نرخ محصولات",
    "newsPreTitle": "مقدار فروش تجمیعی صنایع مس ایران ۷۰ درصد کاهش داشت؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435359_938.jfif",
    "newsPosterSubTitle": "درآمد ماهانه‌ای که ملی صنایع مس ایران در دی ماه از فروش محصولات خود شناسایی کرد،  ۱۶ درصد ریزش درآمد را تجربه کرد.",
    "newsUrl": "https://www.boursenews.ir/001AT3",
    "newsMainCat": "کلینیک",
    "newsSubCat": "ماهانه",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۴:۴۵",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۴:۲۲",
    "newsLikeCount": "0",
    "newsContent": "بورس نیوز:شرکت ملی صنایع مس ایران در گزارش فعالیت ماهانه منتهی به دی ماه سال جاری میزان درآمدی که از فروش محصولات تولیدی خود شناسایی کرد بالغ‌بر ۱۰ هزار و ۴۱۶ میلیارد تومان بود، \"فملی\" از ابتدای سال مالی تاکنون نیز به درآمد تجمیعی ۱۰۱ همتی دست پیدا کرد.شرکت ملی صنایع مس ایران میزان درآمدی که در دهمین ماه سال جاری توانست از خود بر جای بگذارد مربوط به فروش محصولات در بازار داخل و خارج از کشور بود، بیشترین میزان فروش این شرکت متعلق به بازار داخل کشور با مبلغ ۹ هزار و ۵۶۱ میلیارد تومان بود که در این دوره ۹۲ درصد از درآمد ماهانه در این بازار شکل گرفت، مابقی درآمد‌های \"فملی\" نیز در بازار صادراتی به دست آمد.همان‌طور که در نمودار فوق ملاحظه می‌کنید شرکت ملی صنایع مس ایران از ابتدای سال مالی تاکنون در هر ۲ بازار حضور داشته و بیشترین درصد فروش را در بازار داخل کشور به ثبت رسانده و در ۳ ماه گذشته فروش داخلی \"فملی\" هم تراز بوده است. میزان سرمایه‌ای که از سوی \"فملی\" از ابتدای سال مالی تا پایان دی ماه به ثبت رسید برابر با ۶۰ هزار میلیارد تومان بود.درآمد ماهانه‌ای که ملی صنایع مس ایران در دی ماه از فروش محصولات خود شناسایی کرد در مقایسه با ماه گذشته که ۱۲ هزار و ۳۴۵ میلیارد تومان درآمدزایی داشت، ۱۶ درصد ریزش درآمد (معادل یک هزار و ۹۲۸ میلیارد تومان) را تجربه کرد، همچنین میزان درآمدی که \"فملی\" در کارنامه مالی خود اعلام کرد در مقایسه با دی ماه سال گذشته شاهد ۴۸ درصد رشد بود.پرفروش‌ترین محصول \"فملی\" در دی ماه متعلق به «کاتد» است که در ۲ بازار داخلی و صادراتی مورد توجه خریداران قرار گرفت، در این بین بیشترین درآمدزایی در بازار داخلی با ۶ هزار و ۹۸۵ میلیارد تومان صورت گرفت و در بازار صادراتی نیز از فروش این محصول ۸۴۵ میلیارد تومان درآمدزایی داشت.نرخ فروش محصول «کاتد» در بازار داخل کشور ۳۴۹ میلیون تومان در ازای هر تن مورد معامله قرار گرفت که نسبت به ماه گذشته تغییر عمده‌ای را تجربه نکرد، این محصول در بازار خارج از کشور نیز با نرخ ۳۳۸ میلیون تومان در ازای هر تن به فروش رسید که در مقایسه با ماه گذشته شاهد ریزش ۳۵ درصد نرخ بود.\"فملی\" در دی ماه سال جاری مقدار فروش محصولات تولیدی خود را ۱۱۹ هزار و ۲۲۸ تن به ثبت رساند، این شرکت از ابتدای سال مالی نیز مجموع مقدار فروش تجمیعی را برابر با یک میلیون و ۳۲ هزارتن به ثبت رساند، مقدار فروش ماهانه \"فملی\" با ریزش ۷۰ درصدی همراه بود.پایان مطلب",
    "newsTags": ["فملی", "صنایع ملی مس ایران", "کاتد"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۷۰",
    "newsTitle": "توانمندی‌های شرکت بیمه پارسیان در حوزه بیمه‌های انرژی ارایه شد",
    "newsPreTitle": "با حضور در نمایشگاه نفت، گاز، پتروشیمی و پالایش کیش؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435366_310.jpg",
    "newsPosterSubTitle": "بیمه پارسیان به عنوان یکی از اعضای اصلی و فعال کنسرسیوم بیمه‌های انرژی، با هدف معرفی توانمندی‌های خود در حوزه بیمه‌های انرژی، صنعتی و بازرگانی و حمایت از تولیدکنندگان داخلی، در پنجمین نمایشگاه و همایش تخصصی نمایشگاه حمایت از ساخت داخل در صنعت نفت، گاز، پتروشیمی و پالایش حضوری فعال داشت.",
    "newsUrl": "https://www.boursenews.ir/001AT4",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "يکشنبه ۱۵ بهمن ۱۴۰۲ - ۱۱:۱۵",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، بیمه پارسیان به عنوان یکی از اعضای اصلی و فعال کنسرسیوم بیمه‌های انرژی، با هدف معرفی توانمندی‌های خود در حوزه بیمه‌های انرژی، صنعتی و بازرگانی و حمایت از تولیدکنندگان داخلی، در پنجمین نمایشگاه و همایش تخصصی نمایشگاه حمایت از ساخت داخل در صنعت نفت، گاز، پتروشیمی و پالایش حضوری فعال داشت.این نمایشگاه از تاریخ ۹ تا ۱۱ بهمن ماه در مرکز نمایشگاه‌های بین‌المللی جزیره کیش با حضور شرکت‌های مطرح و بزرگ در حوزه‌های نفت و گاز، پتروشیمی و پالایشی برگزار شد و بیمه پارسیان با حضور در این نمایشگاه، محصولات و خدمات متنوعی را در حوزه‌های بیمه‌های نفت و انرژی، بیمه‌های مهندسی، بیمه‌های مسئولیت و بیمه‌های اموال، به بازدیدکنندگان ارایه کرد.در این نمایشگاه، کارشناسان بیمه پارسیان پاسخگوی سوالات بازدیدکنندگان بودند و با برگزاری جلسات با شرکت‌های معتبر در حوزه‌های مختلف حاضر در این نمایشگاه، به معرفی محصولات و خدمات این شرکت پرداختند.بیمه پارسیان با ارایه محصولات و خدمات بیمه‌ای متنوع و رقابتی، همواره تلاش می‌کند تا نقش موثری در حمایت از حوزه نفت و انرژی کشور ایفا کند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۷۱",
    "newsTitle": "بیمه ملت در سراسر کشور نماینده می‌پذیرد",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/21/435375_105.jpg",
    "newsPosterSubTitle": "شرکت بیمه ملت در راستای گسترش فعالیت از افراد واجد شرایط دعوت به همکاری می‌کند.",
    "newsUrl": "https://www.boursenews.ir/001AT5",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "چهارشنبه ۱۸ بهمن ۱۴۰۲ - ۱۸:۲۳",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۴:۳۵",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، شرکت بیمه ملت در راستای گسترش فعالیت از افراد واجد شرایط دعوت به همکاری می‌کند.شرکت بیمه ملت در راستای گسترش فعالیت خود و خدمات بیمه‌ای و تکمیل شبکه فروش خود در سراسر کشور از افراد واجد شرایط دعوت به همکاری می‌کند.متقاضیان می‌توانند با مراجعه به وب سایت بیمه ملت به نشانی melat.ir و یا تماس با شماره ۰۲۱۸۵۳۳۳ نسبت به ثبت نام و کسب اطلاعات بیشتر اقدام کنند.در این فرصت با پیوستن به خانواده بزرگ بیمه ملت از مزایای ویژه بهره‌مند شوید: عقد قرارداد و اعطای کد رسمی پشتیبانی و آموزش تخصصی و رایگان امکان رشد و ارتقای درجه، مرتبه و جایگاه شغلی اعطای کارت اعتباری هوده تخصیص فایل اختصاصی برای نماینده و واریز مستقیم کارمزد سوابق فعالیت و تشکیل رزمه کاری در بیمه مرکزی پوشش بیمه درمان تکمیلی کمک هزینه ساخت تابلوی نمایندگی و …مهلت ثبت‌نام این فراخوان تا پایان سال ۱۴۰۲ اعلام شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۷۲",
    "newsTitle": "انتشار یازدهمین شماره «صبا تحلیل»",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/21/435377_914.png",
    "newsPosterSubTitle": "یازدهمین شماره «صبا تحلیل» منتشر شد.",
    "newsUrl": "https://www.boursenews.ir/001AT6",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "چهارشنبه ۱۸ بهمن ۱۴۰۲ - ۱۹:۳۱",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، یازدهمین شماره ماهنامه تخصصی گروه مالی صبا تأمین با مطالبی همچون اخبار گروه مالی صبا تأمین و شرکت سرمایه گذاری تأمین اجتماعی، نگاهی به وضعیت تورمی دی‌ماه، بررسی وضعیت بازار جهانی اوره، آشنایی با بیمه اتوموبیل، مروری بر شاخص‌های جهانی نوآوری و عملکرد ایران، تحلیل شرکت فرآورده‌های غذایی و قند چهارمحال، گفتگو با معاون مالی و اداری سبدگردان اندیشه صبا و نگاهی به وضعیت صنعت دارو منتشر شده است.گفتنی است پرونده این شماره از «صبا تحلیل»، به معرفی شرکت سرمایه‌گذاری هامون صبا پرداخته است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۷۳",
    "newsTitle": "۲۵ دستگاه دیگر از اتوبوس‌های اسنا راهی پایتخت شد",
    "newsPreTitle": "در ادامه قرارداد منعقد شده گروه بهمن با شهرداری تهران؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435394_251.jpg",
    "newsPosterSubTitle": "شرکت خودروسازی اسنا پیرو قرارداد فی مابین با شهرداری تهران، ۲۵ دستگاه اتوبوس درون شهری دیگر را راهی پایتخت کرد.",
    "newsUrl": "https://www.boursenews.ir/001AT7",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "آگهی و اطلاعیه",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۴:۳۶",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، شرکت خودروسازی اسنا پیرو قرارداد فی مابین با شهرداری تهران، ۲۵ دستگاه اتوبوس درون شهری دیگر را راهی پایتخت کرد.شرکت اسنا که زیر مجموعه گروه بهمن محسوب می‌شود و در تولید اتوبوس درون شهری توانسته گام‌های موثری بردارد، هفته گذشته ۲۵ دستگاه از محصولات تولید شده خود را به رانندگان تهرانی تحویل داد تا در آینده‌ای نزدیک در ناوگان اتوبوسرانی پایتخت بکارگیری شوند.آبان ماه امسال نیز در راستای تعهدات منعقد شده، شرکت اسنا ۲۵ دستگاه اتوبوس را با تمام تجهیزات در تبریز به ناوگان اتوبوسرانی تهران تحویل داد. همچنین قرار است تا پایان سال اولین اتوبوس برقی اسنا تولید و عرضه شود.  لازم به یادآوری است؛ شرکت اسنا آمادگی دارد هر ماه تعدادی از این اتوبوس‌ها را مطابق قرار داد تحویل دهد؛ البته تحویل اتوبوس‌ها مستلزم متعهد بودن شهرداری تهران به قرارداد فی مابین است.گفتنی است؛ شرکت اسنا برای تحویل ۵۰ دستگاه اتوبوس‌های دو کابین یا همان BRT به کلان شهر اصفهان نیز قراردادی منعقد کرده است.همچنین این شرکت تولید کننده اتوبوس با کلان شهر مشهد نیز برای تحویل تعدادی از اتوبوس‌های دو کابین و تک کابین وارد مذاکره شده است و به زودی اتوبوس برقی شهری ۹ متری وارد خط تولید خودروسازی اسنا خواهد شد.گفتنی است؛ تاکنون از قرارداد ۵۰۰ دستگاه اتوبوس درون شهری با شهرداری تهران، ۷۳ دستگاه اتوبوس به ناوگان حمل و نقل تحویل داده شده است.یادآور می‌شود؛  اتوبوس تولیدی شرکت اسنا ۱۲ و ۱۸ متری بوده و در زمره اتوبوس‌های مدرن و پیشرفته محسوب می‌شوند. اتوبوس‌های یاد شده از امکاناتی نظیر سیستم تهویه هوا، امکانات ویژه افراد کم‌توان و سالمند و فناوری‌های پیشرفته حفاظت از مسافران برخوردار بوده و با اتکا به توان مهندسان و کارگران ایرانی ساخته شده‌اند.در عین حال در داخل این اتوبوس‌ها و تمام صندلی‌ها پورت اختصاصی شارژ USB تعبیه شده و مسافران تا رسیدن به مقصد می‌توانند باتری تلفن خود را نیز شارژ کنند. همچنین در اتوبوس‌ها از سیستم شبیه‌ساز سه بعدی همه جانبه برای حفظ ایمنی در مسیر‌های پرتردد استفاده شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۷۴",
    "newsTitle": "بیش از ۸۰ درصد خودرو‌ها را به فروش رساندیم/ انجام مزایده‌های سازمان تملیکی در بستر الکترونیکی و شفاف",
    "newsPreTitle": "مدیر کل فروش اموال منقول سازمان تملیکی گفت:",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435398_973.png",
    "newsPosterSubTitle": "مدیر کل فروش اموال منقول سازمان جمع آوری و فروش اموال تملیکی گفت: ما بیش از ۸۰ درصد خودرو را به فروش رساندیم. تمام مزایده‌های سازمان اموال تملیکی در بستر الکترونیکی و فضای کاملا شفاف، قابل رصد و پیگیری مدیریت می‌شود.",
    "newsUrl": "https://www.boursenews.ir/001AT8",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران ارشد",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۵:۱۵",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۱ - ۱۵:۱۴",
    "newsLikeCount": "0",
    "newsContent": "اردشیر رستمی، مدیر کل فروش اموال منقول سازمان جمع آوری و فروش اموال تملیکی در گفتگو با بورس نیوز، اظهار کرد: نوع کالا‌هایی که به سازمان اموال تملیکی می‌آید بر دو نوع است. یک نوع کالای قاچاق است که توسط یگان‌های کاشف کشف و به انبار‌های سازمان اموال تملیکی می‌رود. پرونده در محاکم قضایی و شبه قضایی مورد بررسی و تجدید نظرخواهی قرار می‌گیرد. وی افزود: بعد از قطعیت رای کالا به سازمان اموال تملیکی ارجاع می‌شود. سازمان در راستای اجرای قانون باید مجوز‌های لازم را برای سلامت محور یک کالا بگیرد. یعنی سازمان وقتی رای یک کالا به نمایندگی از دولت به نفع سازمان صادر شد، باید مجوز‌های ایمنی، قرنطینه‌ای و فنی یک کالا را اخذ کند. زیرا کالا قرار است که در دسترس مردم قرار گیرد. ما باید کالایی را به مردم عرضه کنیم که سلامت محور باشد و مردم با خیال راحت از آن استفاده کنند. مدیرکل فروش اموال منقول سازمان تملیکی در این باره ادامه داد: اگر گاهی فروش داخلی کالایی مجاز نباشد، مانند البسه، کیف و کفش، مواد خوراکی و آشامیدنی که به تایید سازمان غذا و دارو نرسد، ما فروش به شرط صادرات را انجام می‌دهیم. یعنی افراد شرکت کننده با ضمانت نامه‌های مطمئن بعد از خرید کالا باید آن را حتما از کشور خارج کنند.رستمی درخصوص فروش خودرو‌ها توسط سازمان اموال تملیکی بیان کرد: خودرو‌های ما بدون نیاز به مجوز‌های ورود که در بند قانونی آمده، بعد از تاییدیه‌ای که از سازمان استاندارد و محیط زیست گرفتند به فروش رسید. ما بیش از ۸۰ درصد خودرو را به فروش رساندیم. تمام مزایده‌های سازمان اموال تملیکی در بستر الکترونیکی و فضای کاملا شفاف، قابل رصد و پیگیری مدیریت می‌شود.وی خاطرنشان کرد: ما علاقمند هستیم کالا‌ها به دست مصرف کننده واقعی برسد. مردم در مزایده‌ها شرکت کنند، کالا‌ها را ببینند، قیمت پیشنهادی را ارائه و برنده مزایده شوند. ما هیچ کسی را به عنوان دلال نمی‌شناسیم. این افراد مزایده گران هستند که از تمکن مالی برخوردارند و امکان قانونی شرکت در مزایده‌ها را دارند.مدیرکل فروش اموال منقول سازمان تملیکی گفت: برای اینکه شاهد مشارکت مردم در مزایده‌ها باشیم در بخشی از مزایده‌های سازمان، فروش به صورت خرده فروشی برخط انجام می‌شود. یعنی همان حراج خرده فروشی برخط. مردم در این مزایده در یک فضای شفاف می‌توانند کالا‌ها را ببینند که با قیمت‌های مناسب ارائه می‌شود. گروه کالا‌های عرضه شده شامل لوازم خانگی است. گا‌ها مردم می‌توانند لوازم خانگی مورد نیاز خود را شامل لباسشویی، یخچال، جاروبرقی و. از این حراج خرده فروشی تهیه کنند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۷۵",
    "newsTitle": "\"شسپا\" بدترین و \"شبهرن\" بهترین!",
    "newsPreTitle": "در صنعت روانکار؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435404_596.jpg",
    "newsPosterSubTitle": "به لطف افزایش نرخ‌ها و افزایش فروش، گزارش‌های خوبی برای صنعت روانکار به ثبت رسیده است که این صنعت را برای سهام‌داران قابل‌توجه کرده است. صنعتی که ۴ شرکت از آن در بازار سرمایه حضور دارند و از این تعداد ۳ شرکت عملکرد خوبی داشتند و تنها یک شرکت که \"شسپا\" باشد، عملکرد ضعیفی داشته است.",
    "newsUrl": "https://www.boursenews.ir/001AT9",
    "newsMainCat": "کلینیک",
    "newsSubCat": "بنیادی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۰۹:۲۰",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۰۹:۲۶",
    "newsLikeCount": "3",
    "newsContent": "بورس‌نیوز:در گزارش زیر سری به صنعت روانکار زده شده و به بررسی میزان درآمد، مقدار فروش و نرخ فروش اصلی‌ترین محصول شرکت‌های فعال در این صنعت پرداخته شده است. شرکت‌های بورسی صنعت روانکار عبارت‌اند از: نفت بهران، نفت سپاهان، نفت ایرانول و نفت پارس که باتوجه‌به گزارش دی‌ماه آن‌ها بررسی صورت‌گرفته است.روانکار‌ها در دسته‌بندی صنایع به زیرمجموعه صنعت فرآورده‌های نفتی، کک و سوخت هسته‌ای در بورس تعلق دارند. روانکار‌ها موادی هستند که برای کاهش میزان اصطکاک بین سطوح متحرک و ثابت استفاده می‌شوند. روانکار‌ها را در نگاه کلی می‌توان به دو دسته کلی خودرو و صنعتی تقسیم کرد. روانکار‌های صنعتی نیز به سه دسته عمده روغن‌های صنعتی، گریس‌ها و روانکار‌های ویژه دیگر مثل روانکار‌های فلزکاری و … تقسیم می‌شوند. البته روانکار‌ها را می‌توان از نظر نوع حالت فیزیکی نیز دسته‌بندی کرد. روانکار‌ها از نظر حالت به چهار دسته روان‌کننده‌های گازی، روان‌کننده‌های مایع، گریس‌ها و روان‌کننده‌های جامد تقسیم می‌شوند.شرکت نفت سپاهان سرمایه ثبت شده ۵ هزار و ۶۰۰ میلیاردتومانی و ارزش بازار ۲۶ هزار و ۳۲۵ میلیاردتومانشرکت نفت بهران سرمایه ثبت شده یک هزار و ۱۹۵ میلیاردتومانی و ارزش بازار ۲۴ هزار و ۸۳۲ میلیاردتومانشرکت نفت پارس سرمایه ثبت شده ۲ هزار میلیاردتومانی و ارزش بازار ۱۶ هزار و ۱۸۰ میلیاردتومانشرکت نفت ایرانول سرمایه ثبت شده ۲۰۰ میلیاردتومانی و ارزش بازار ۱۴ هزار و ۷۴۰ میلیاردتوماندر گزارش فعالیت ماهانه منتهی به دی‌ماه سال جاری که مهر تأییدی بر عملکرد ۱۰ ماهه این شرکت‌ها است دیده میشود که شرکت نفت بهران از محصول اصلی خود که روغن موتور بنزینی است به درآمد ۵ هزار و ۲۳۲ میلیارد تومانی رسیده است و نسبت به دوره مشابه سال گذشته ۴۶ درصد رشد داشته است همچنین شرکت نفت پارس که درآمدزا‌ترین محصول آن روغن موتور بنزینی است توانست یک هزار و ۸۳۲ میلیارد تومان درآمد داشته باشد که بیانگر رشد ۴۰ درصدی نسبت به ۱۰ ماهه سال ۱۴۰۱ است.شرکت نفت ایرانول در این دوره ۱۰ ماهه از فروش محصول روغن موتور دیزلی، یک هزار و ۸۲۵ میلیارد تومان درآمد کسب کرد که نسبت به دوره مشابه سال گذشته ۱۴ درصد افزایش داشته است. در نهایت شرکت نفت سپاهان از درآمدزا‌ترین محصول خود که روغن پایه صادراتی است تنها توانست ۴ هزار میلیارد تومان درآمد داشته باشد که نشاندهنده کاهش ۱۷ درصدی آن نسبت ۱۰ ماهه قبل است.روغن‌موتور بنزینی \"شبهرن\" در ۱۰ ماهه امسال در بازار داخل کشور بیش از ۱۰۰ میلیون لیتر فروش داشته است که نسبت ۱۰ ماهه سال گذشته نزدیک به ۳۰ درصد افزایش داشته است و از طرفی دیگر روغن‌موتور بنزینی \"شنفت\" از ابتدای سال مالی تاکنون حدود ۳۶ میلیون لیتر فروش داشته است که رشد ۱۸ درصدی فروش این شرکت را نسبت به ۱۰ ماهه سال ۱۴۰۱ نشان می‌دهد.از ابتدای سال مالی تا تاریخ ۱۴۰۲/۱۰/۳۰، \"شرانل\" توانست ۵۳ هزار و ۷۸۴ متر مکعب روغن موتور دیزلی را در بازار داخل کشور به فروش برساند که در مقاسیه با دوره مشابه سال گذشته ۱۲ درصد زیاد شده است. اما پیرو کاهش درآمد \"شسپا\" از روغن‌پایه در بازار خارج از کشور، به این امر پی می‌بریم که اصلی‌ترین دلیل این کم‌شدن، کاهش ۳۴ درصدی فروش محصول این شرکت نسبت به ۱۰ ماهه سال ۱۴۰۱ است که در سال جاری تنها حدود ۱۱۵ تن روغن‌پایه فروخته است.با اینکه در دو مؤلفه قبلی شرکت نفت سپاهان عملکرد ضعیفی داشت و در رتبه آخر قرار می‌گرفت، این بار رتبه اول افزایش نرخ محصول اصلی را به خود اختصاص داده است که این به‌خودی‌خود نشان می‌دهد که اگر افزایش نرخ ۲۶ درصدی روغن پایه در بازار خارج از کشور وجود نداشت درآمد \"شسپا\" از میزان موجود هم کمتر میشد.در دو شرکت نفت بهران و نفت پارس، نرخ فروش محصول روغن‌موتور بنزینی اختلاف اندکی با یکدیگر دارند و از طرفی هر دو نسبت به دوره مشابه سال گذشته افزایش داشتند. البته گفتنی است که در ۱۰ ماهه سال ۱۴۰۱ \"شبهرن\" هر لیتر را ۵۱ هزار و ۹۲۹ تومان و \"شنفت\" هر لیتر را ۵۰ هزار و ۷۶۲ تومان در بازار داخل کشور به فروش رسانده اند.در نهایت نوبت به قیمت فروش روغن‌موتور دیزلی نفت ایرانول می‌رسد که در مقایسه با دوره مشابه سال گذشته تنها یک درصد افزایش قیمت داشته است و می‌توان گفتن اگر این افزایش قیمت بیشتر بود می‌توانست درآمد بیشتری را ثبت کند.بهترین عملکرد از جهت میزان درآمدی در صنعت روانکار متعلق به \"شبهرن\" بود.بهترین عملکرد از جهت مقدار فروش در صنعت روانکار متعلق به \"شبهرن\" بود.بیشترین افزایش نرخ محصول اصلی در صنعت روانکار متعلق به \"شسپا\" بود.نزدیک‌ترین و بیشترین ثبات نرخ محصول اصلی در صنعت روانکار متعلق به \"شرانل\" بود.مجموعاً بهترین عملکرد در صنعت روانکار متعلق به \"شبهرن\" بود.مجموعاً بدترین عملکرد در صنعت روانکار متعلق به \"شسپا\" بود.پایان",
    "newsTags": ["شبهرن", "شسپا", "شنفت", "شرانل", "شیمیایی", "روانکار"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۷۶",
    "newsTitle": "رکورد شکنی جدید تولید کنسانتره در صبانور",
    "newsPreTitle": "همزمان با سالگرد پیروزی انقلاب اسلامی رقم‌خورد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435400_907.jpg",
    "newsPosterSubTitle": "همزمان با چهل و پنجمین سالگرد پیروزی انقلاب اسلامی رکورد جدید شرکت صبانور رقم خورد.",
    "newsUrl": "https://www.boursenews.ir/001ATA",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۵:۰۶",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، در سال «مهار تورم، رشد تولید» و در آستانه سالگرد پیروزی شکوهمند انقلاب اسلامی، بار دیگر رکورد تولید سالیانه کنسانتره مجتمع شهرک شرکت صبانور نسبت به سال‌گذشته شکسته شد. با توجه به اینکه تولیدکنسانتره (در پایان سال ۱۴۰۱) ۸۱۱۰۰۰ تن ثبت شده بود در تاریخ ۲۰ بهمن ۱۴۰۲ با رشد ۵۰۰۰ تنی تولید به ۸۱۶۰۰۰ تن رسید. این میزان رشد تولید نویدبخش آینده‌ای پرغرور و امیدبخش برای مجموعه صبانور به‌شمار می‌رود.بر اساس این گزارش، ثبت این رکورد نتیجه تلاش بی‌وقفه شبانه‌روزی کارکنان زحمتکش خط مقدم تولید مجتمع شهرک و سایر واحد‌های پشتیبانی و ستادی بوده که از هیچ کوششی فروگذار نکردند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۷۷",
    "newsTitle": "سامانه خرده فروشی راه اندازی شد",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/29/436505_741.jpg",
    "newsPosterSubTitle": "حسن خالقی، مدیر سامانه حراج برخط خرده فروشی در گفتگوی اختصاصی با بورس نیوز از راه اندازی سامانه خرده فروشی در بستر تجارت الکترونیک خبر داد.",
    "newsUrl": "https://www.boursenews.ir/001ATB",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۶:۵۹",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۹ - ۱۶:۴۲",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["اموال تملیکی"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۷۸",
    "newsTitle": "بورس تحصیلی دانشجویان نخبه توسط بانک صادرات ایران",
    "newsPreTitle": "​در مراسم امضای تفاهم‌نامه بین بانک و دانشگاه امیرکبیر عنوان شد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/21/435415_837.jpg",
    "newsPosterSubTitle": "عضو اجرایی هیئت‌مدیره بانک صادرات ایران در مراسم امضای تفاهم‌نامه بین بانک و دانشگاه صنعتی امیرکبیر، از بورس تحصیلی دانشجویان نخبه خبر داد.",
    "newsUrl": "https://www.boursenews.ir/001ATC",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۶:۵۸",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس‌نیوز، به منظور توسعه همکاری و تعامل در زمینه حمایت از طرح‌ها و فرآیند‌های دانشگاهی، کمک به دانشجویان و تأمین‌مالی تولید دانش، بانک صادرات ایران با دانشگاه صنعتی امیرکبیر تفاهم‌نامه همکاری امضا کرد.در این تفاهم‌نامه که طی مراسمی به امضای یاسر مرادی عضو اجرائی هیئت‌مدیره بانک و علیرضا رهایی رئیس دانشگاه صنعتی امیرکبیر (پلی تکنیک تهران) رسید، همکاری علمی، مشاوره‌ای و هم‌افزایی ظرفیت‌های موجود و پوشش زمینه‌های نظری و علمی طرفین در تعریف و اجرای طرح‌های پژوهشی و آموزشی مشترک با محوریت بانکداری هوشمند، علم‌داده، هوش مصنوعی و سایر زمینه‌ها در راستای تقویت ارتباط متقابل مورد توافق قرار گرفت.یاسر مرادی در این مراسم از آمادگی بانک صادرات ایران برای بورسیه تحصیلی دانشجویان نخبه خبر داد و افزود: حمایت مالی از طرح‌ها و فرآیند‌های پژوهشی دانشگاه صنعتی امیرکبیر در توسعه علم و تولید دانش مورد تاکید بانک صادرات ایران است.او همچنین همکاری با پارک علم و فناوری این دانشگاه را از دیگر موارد مورد توجه در امضای این تفاهم‌نامه اعلام نموده و گسترش این فرآیند‌ها را زمینه‌ساز تقویت بیشتر همکاری و پرداخت تسهیلات و تعهدات به دانشگاه امیرکبیر تهران عنوان کرد.",
    "newsTags": ["وبصادر"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۷۹",
    "newsTitle": "دولت چراغ اول را با اخذ مالیات از شرکت‌ها و صندوق‌های سرمایه‌گذاری روشن کرد",
    "newsPreTitle": "سوژه هفته: سالی که فناست، از بهارش پیداست؛",
    "newsPosterUrl": "/files/fa/news/1403/2/2/442611_622.jpg",
    "newsPosterSubTitle": "باورکردنش دشوار است؛ اما چنین قوانین نسنجیده و خامی نه تنها بسیاری از فعالین بازار سرمایه و سرمایه گذاران صندوق‌های سرمایه گذاری را تحت الشعاع قرار خواهد داد بلکه چالشی جدی برای درآمد‌های آتی دولت نیز محسوب می‌گردد.",
    "newsUrl": "https://www.boursenews.ir/001ATD",
    "newsMainCat": "بورس‌",
    "newsSubCat": "ارکان بازار سرمایه",
    "newsPublishDateFa": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۱۲:۱۵",
    "newsModifiedDateFa": "۱۴۰۳/۰۲/۰۲ - ۱۳:۲۰",
    "newsLikeCount": "10",
    "newsContent": "بورس‌نیوز: در هفته‌های گذشته بار‌ها و بار‌ها در خصوص شرایط و چالش‌های بازار سرمایه در سال جاری صحبت کرده ایم. از مخاطرات و ریسک‌های ناشی از شرایط نامطلوب سیاسی و امنیتی کشور گرفته تا کسری بودجه و وضعیت وخیم درآمد‌های دولت، به بررسی اجمالی هر یک از این عوامل پرداخته بودیم. اما باور بفرمائید، فکرش را هم نمی‌کردیم که در همین یک ماه نیمه تعطیل فروردین ماه، تا به این حد شاهد نشانه‌های ناامید کننده در سال ۱۴۰۳ باشیم. هنوز دید و بازدید‌های عید نوروز به اتمام نرسیده بود که شاهد بالا گرفتن تنش‌های نظامی بین ایران و اسرائیل بودیم. تنش‌هایی که هرگز نمی‌توان نسبت به اثرات کوتاه مدت و بلندمدت آن در فضای اقتصادی، سیاسی و نظامی کشور بی تفاوت بود. نوسانات روز‌های گذشته را به یاد بیاورید و آن را به تمام طول سال تعمیم دهید تا بیشتر از ریسک‌های مرتبط به موارد مربوط به دغدغه‌های نظامی و سیاسی کشور آگاه شوید.متأسفانه بروز نشانه‌های نگران کننده در فروردین ماه، به مشکلات و تنش‌های نظامی کشور ختم نشد و در چند روز گذشته شاهد گمانه زنی‌ها در خصوص بند س تبصره ۶ قانون بودجه سال ۱۴۰۳ و تبعات این قانون بر بازار سرمایه می‌باشیم. بر اساس بند س ماده ۶ قانون بودجه سال ۱۴۰۳، مجموع معافیت‌ها، نرخ صفر مالیاتی، کاهش نرخ مالیاتی و سایر مشوق‌های مالیاتی اشخاص حقیقی و حقوقی از محل مجموع درآمد‌های حاصل‌شده برای عملکرد سال ۱۴۰۳ کلیه مؤدیان به‌استثنای معافیت‌های دارای سقف زمانی مشخص و موارد مندرج در ماده (۱۳۹) قانون مالیات‌های مستقیم و قانون جهش تولید دانش‌بنیان برای اشخاص حقوقی تا پنج هزار میلیارد (۵.۰۰۰.۰۰۰.۰۰۰.۰۰۰) ریال و اشخاص حقیقی تا پانصد میلیارد (۵۰۰.۰۰۰.۰۰۰.۰۰۰) ریال قابل اعمال است. به عبارتی این قانون سود و بازدهی بسیاری از شرکت‌های بزرگ و فعال در بازارسرمایه (استفاده از معافیت ۱۰ درصدی پذیرش شرکت‌ها در بازارسرمایه) و بسیاری از صندوق‌های سرمایه گذاری مشترک بزرگ با دارایی‌های چند ده هزار میلیارد تومانی را تحت الشعاع قرار خواهد داد. آنچه کاملاً مشهود و قابل پیش بینی بود، استفاده دولت از تمامی ظرفیت‌های قانونی برای کاهش کسری بودجه هنگفت در سال ۱۴۰۳ می‌باشد. اما چرا این بند از قانون بودجه سال ۱۴۰۳ مخالفت‌های بسیاری را در بازار سرمایه به همراه داشته است؟ دلیل تلاش‌های همه‌جانبه نهاد‌های مالی برای اصلاح این قانون در مجلس شورای اسلامی چیست؟ آیا دولت و مجلس در سالی دشوار از نظر درآمدی و کسری بودجه، به همین سادگی به اصلاح این بند از قانون و از دست دادن ده‌ها هزار میلیارد تومان پول ناقابل رضایت می‌دهد؟ همانگونه که در نامه سرگشاده کانون نهاد‌های مالی و سرمایه گذاری به رئیس مجلس شورای اسلامی نیز عنوان شده بود، اخذ مالیات از صندوق‌های سرمایه گذاری مشترک که دارای درآمد‌هایی بیش از ۵۰۰ میلیارد تومان می‌باشد منجر به کاهش محسوس نرخ سود سالانه این صندوق‌ها (با توجه به حجم بالای منابع جذب شده در صندوق‌های سرمایه گذاری با درآمد ثابت، بالاترین میزان مالیات از دارندگان ریسک گریز یونیت‌های این نوع از صندوق‌ها اخذ خواهد شد)، خواهد شد. علی رغم آنکه برخی از کارشناسان معتقدند با توجه به نرخ شکست بازدهی سپرده‌های بانکی، حتی کاهش ناچیز بازدهی یونیت صندوق‌های با درآمد ثابت نیز نمی‌تواند منجر به خروج چشمگیر منابع گردد، با این وجود نمی‌توان از تبعات منفی جو ناشی از این قانون، چشم پوشی کرد. البته ایرادات این بند از قانون بودجه سال ۱۴۰۳، تنها به کاهش بازدهی صندوق‌ها و یا سود خالص شرکت‌های تولیدی منتهی نمی‌شود. اگر ماهیت صندوق‌های سرمایه گذاری را ماهیتی سرمایه گذاری، با اخذ سود‌های سالانه سهام خریداری شده در بازار سرمایه بپذیریم، دلیل اینکه چرا دولت، ۲ بار اقدام به اخذ مالیات از منابعی یکسان می‌کند، مشخص نیست. به عنوان نمونه اگر قرار است صندوق سرمایه گذاری الف، بخشی از سرمایه جمع آوری شده را صرف خرید سهام هلدینگ خلیج فارس کرده و سود سالانه این شرکت را در مجمع عمومی عادی سالانه اخذ کند، چرا دولت باید مالیات دوباره‌ای را از یونیت داران این صندوق، بابت سود سالانه هلدینگ فارس دریافت کند؟ آیا قرار است، دولت ۲ بار مالیات عملکرد را از سرمایه گذاران در سهام هلدینگ خلیج فارس دریافت کند؟ آیا شخصی در تیم نوابغ اقتصادی و سازمان برنامه و بودجه کشور نیست که چنین نکات ساده‌ای را به دولتمردان یادآوری نماید؟ آیا قرار است دولت بابت تأمین مالی مصارف بیهوده خود نظیر گردهمایی‌های نمایشی و منابع مالی نهاد‌های بی تأثیر، تمامی اصول مالی و قوانین را زیر پا گذارد؟باور کردنش دشوار است، اما چنین قوانین نسنجیده و خامی نه تنها بسیاری از فعالین بازار سرمایه و سرمایه گذاران صندوق‌های سرمایه گذاری را تحت الشعاع قرار خواهد داد بلکه چالشی جدی برای درآمد‌های آتی دولت نیز محسوب می‌گردد. اگر فرض کنیم ادعای بسیاری از کارشناسان بازار سرمایه مبنی بر خروج سرمایه از صندوق‌های سرمایه گذاری به واسطه اخذ مالیات و کاهش بازدهی آن‌ها صحیح باشد، زین پس، دولت نباید حساب ویژه‌ای روی مشارکت این صندوق‌ها در خرید اوراق منتشره دولتی، باز کند. به عبارتی دود کوچک شدن صندوق‌ها و کاهش منابع آنها، به چشم دولت نیز خواهد رفت. نه تنها خروج سرمایه از این صندوق‌ها منجر به کاهش منابع خرید اوراق دولتی خواهد گردید بلکه سرازیر شدن سرمایه‌های خارج شده از این صندوق‌ها به سایر بازار‌ها نیز می‌تواند اثرات نامطلوب و تبعات مخرب دیگری ایجاد نماید. بعید است دولت و مجلس با پافشاری در اخذ چنین مالیاتی آن‌هم با چنین قانون خام و نسنجیده‌ای، شرایط پیچیده‌ای را برای خود انتخاب نماید. همه می‌دانیم شرایط اقتصادی دولت و کشور در وضعیت اسفناکی به سر می‌برد و همه اذعان دارند که دولت برای حل بخشی از مشکلات خود، یا می‌بایست برخی از هزینه‌ها و بریز و بپاش‌های خود را کم کند و یا می‌بایست درآمد‌های خود را افزایش دهد. به کاهش هزینه‌ها و مصارف خودی‌های حکومت و دولت که امیدی نیست بنابراین تنها دستاویز دولت برای خروج از شرایط فعلی، افزایش درآمدهاست. اما افزایش درآمد‌ها تنها از طریق افزایش مالیات کارگران و اخذ مالیات‌های غیر قانونی و قلدر مابانه از اهالی بازار سرمایه امکان پذیر می‌باشد و یا می‌توان با اصلاح برخی دیدگاه‌های حکومتی، با جذب سرمایه‌های خارجی، کاهش تورم و رونق تولید، درآمد‌ها را افزایش داد؟ از نظر نگارنده ایرادات این قانون آن‌قدر مشهود و آشکار است که اگر شاهد عدم اصلاح آن و اخذ چنین مالیات‌هایی از دولت باشیم، بدانید که اوضاع خیلی وخیم‌تر تصور ماست و باید در انتظار سورپرایز‌های جدیدتری از دولت در ماه‌های آتی باشیم.پایان مطلب",
    "newsTags": ["سوژه هفته", "صمت"],
    "newsComments": [
      {
        "comName": "ناشناس",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۱۵:۱۸",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "دولت جرات گران کردن حامل های انرژی رو نداره چون از تبعات اون نگران هست.به جای اون آویزان بورس می‌شود چون تقریبا بلاصاحب هست و کسی نیست که بخواد معترض بشه.مردم هم فقط نگران قیمت بنزین و اجاره خانه هستند.",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۱۵:۱۸",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "دولت جرات گران کردن حامل های انرژی رو نداره چون از تبعات اون نگران هست.به جای اون آویزان بورس می‌شود چون تقریبا بلاصاحب هست و کسی نیست که بخواد معترض بشه.مردم هم فقط نگران قیمت بنزین و اجاره خانه هستند.",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۱۵:۱۸",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "دولت جرات گران کردن حامل های انرژی رو نداره چون از تبعات اون نگران هست.به جای اون آویزان بورس می‌شود چون تقریبا بلاصاحب هست و کسی نیست که بخواد معترض بشه.مردم هم فقط نگران قیمت بنزین و اجاره خانه هستند.",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "سهامدار خرد دزد زده",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۱۵:۲۸",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "دولت .\nدولت .\nدولت بردار.\nدولت دشمن تولید .\nدولت دشمن بورس.\nدولت دشمن سهامدار خرد.\nدولت دشمن .\nدولت دشمن .",
        "comLike": "2",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "اصی",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۱۶:۱۵",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "هیچ حرفی برای گفتن نمونده است.!",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۱۷:۳۷",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "از  همان اول   مدام هشدار  داده بودم  که خاندوزی ، فرزین  و عشقی و .... همچون  سگ   خواهند  شاشید  به اقتصاد مملکت و موتور محرکه ی آن یعنی بورس.  اکنون  به حرفم  رسیدید؟؟‌!!!!!!",
        "comLike": "2",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۱۸:۳۰",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "وقتی خروجی  دانشگاه امام صادق  که در واقع  حوزه علمیه  امام صادق هست ، افرادی همچون خاندوزی بی سواد ،بی کفایت  و نالایق ، مخبر ، محسن رضایی، عشقی دزد و بی وجدان ، وحیدی و .... باشه  . باید هم  انتظار  سقوط  اقتصاد  و  موتور محرکه ی آن یعنی بورس را  داشت‌  . اگه   تیم اقتصادی دولت  از بین جوانان نخبه ی فارغ التحصیل  از معتبرترین دانشگاه های دولتی بخصوص دانشگاه شریف بودند ، اکنون  اقتصاد و بورس کشور  به این حالو  روز  نیفتاده بود . با \nخواندن و امتحان گرفتن از  ۴ تا کتابچه  قرائتی و مطهری  که تو این حوزه علمیه ی امام صادق  از این افراد  بهشون  مدرک  دکترا  می دهند  باید هم   وصل اقتصاد مملکت اینگونه باشه .",
        "comLike": "2",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "سید",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۱۸:۵۱",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "وقتی هرچیزی سرجای خودش نیست همین میشه.کدام یک از دولتی ها از رئیسی تا وزرا سواد اقتصادی دارن وگرنه ایران غنی حالش این نبود وکم کم از کما به مرگ می‌رود این اقتصاد.",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۲۰:۱۰",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "شما میری رستوران غذا سفارش میدی ونوشابه قبلا دولت مالیات نوشابه رو گرفته ومالیات غذارو هم از رستوران میگیره ولی شما باید مجددا ۹ درصد مالیات بدی مثلا نوشابه که بامالیات برارزش افزوده شده ۳۰ تومن مجددا حدود ۱۰۰ تموم دوباره از شما مالیات میگیرن این یک نمونه کوچک هست",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "مهدی",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۲۱:۳۵",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "وقتی دولت همینطور داره معلم مفت خور وهمیشه تعطیل استخدام میکنه وحقوق کارکنان دولت  و بازنشستگان را کیلویی زیاد میکنه معلومه هزینه هاش زیاد میشه",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "يکشنبه ۰۲ ارديبهشت ۱۴۰۳ - ۲۳:۴۰",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "از وقتی سکه به اندازه الان قیمتی نداشت پول را گذاشتم بورس الان بعد از این سالها ارزش اصل سرمایه به اندازه طلا بالا نیامده بعضی از آنها همچنان منفی است ،به اندازه سپرده بانکی سود نداده ،یعنی انگار هم از اصل سرمایه دولت و مدیران برده اند هم از سود و هنوز هم سیر نمی‌شوند این آقایان اقتصاد نخوانده اند مکاسب هم نخوانده اند سپرده بانکی سود داده سهام بانک سود نداده بماند از اصل ارزش خرید اولیه هم افتاده است.",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "هموطن",
        "comDate": "دوشنبه ۰۳ ارديبهشت ۱۴۰۳ - ۰۶:۰۳",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "گر ملک این است بسی روز گار\nزین ده ویران دهمت صد هزار.    (نظامی گنجوی)",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "حقیقی",
        "comDate": "دوشنبه ۰۳ ارديبهشت ۱۴۰۳ - ۰۸:۲۴",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "با سلام صند.وقهای سکه وطلا باید منحل شوند چون باعث شده سکه به 130 درصد ارزش خود معامله شوداین حباب  کار مبتدی که نیست  در حالی که دارا یکم به55 در صد ارزش خود معامله  می شود کجای دنیا چنین جیزیرایج است  سکه 8 میلیون بالاارزش خود دارا یکم 12 میلیون پایین ارزش خود معامله می شود زمانی که رییس سازمان بورس قول داد دارا را به ارزش خود برساند 8 میلیون پایین بود به همت ایشا ن4 میلیون هم به ضرر سهامدار اضافه شده یغنی سال 98 دارا یکم با 20 در صد تخفیف به مردم عرضه شد قیمت ان 12000 هزارتومان بود10000عرضه شد  سکه 4 میلیون  بود الان خودتان قضاوت کنید",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "مسعود",
        "comDate": "دوشنبه ۰۳ ارديبهشت ۱۴۰۳ - ۱۴:۳۳",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "یه مشت بی سواد راس کار هستند طرف هیچ استعدادی نداره هیچ هنری نداره هیچ سوادی نداره چون خانواده شهدا یا خانواده جانباز یا ایثار گر بوده رفته راس کار به نظر شما کسی که واسه این مقام نجنگیده تلاش نکرده رویاپردازی نکرده استرس نکشیده می‌تونه غم و غصه یه ملت و بخوره ؟ مشخصه هرگز مشکل از ریشه هست احترام همه شهدا و خانواده جانبازان به جا ولی این رژیم مثل شوهر زن ذلیلی میمونه که وقتی رزنش توی جمعی بهش حرف زشتی زد میگه بگه حق با شماست عزیزم",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "دوشنبه ۰۳ ارديبهشت ۱۴۰۳ - ۱۹:۵۶",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "به عبارتی انگاری باید منتظر روزی باشیم که گشت های بازرسی جیب مردم در خیابان ها راه اندازی شود و با شمارش وجوه درون جیب ،درصدی از آن به عنوان مالیات جیب اخذ و مثلا به خزانه واریز شود",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "سهامدار خرد دزد زده",
        "comDate": "سه‌شنبه ۰۴ ارديبهشت ۱۴۰۳ - ۱۰:۲۷",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "دولت کلاه بردار دست از جیب سهامداران خرد  در بیار",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "شنبه ۰۸ ارديبهشت ۱۴۰۳ - ۱۶:۲۹",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "بورسیکه رئیسش یه 2پا باشه و چند سال معاملاتشو الگوریتمها انجام بدن دیگه نیازی به تحلیلگر و سهامدار خرد نداره همون حقوقیای دولتی نمایشو بخوبی اجرا میکنن و شاخص همیشه مثبت میمونه در حالیکه سهام قیمتشون  روز بروز از سالهای قبلش هم کمتر میشه.صد رحمت به بورس ونزوئلا باز اون هر چند وقت یکبار رشدهای نجومی میکنه بعد دوباره میریزه ولی بعد باز دوباره رشد میکنه اینجا 4 ساله همش سقوط و نزوله.",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      }
    ]
  },
  {
    "newsId": "۲۷۸۵۸۰",
    "newsTitle": "سرمایه‌گذاران طلا در انتظار فدرال رزرو آمریکا",
    "newsPreTitle": "در بازارهای جهانی؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435427_523.jpg",
    "newsPosterSubTitle": "قیمت هر اونس طلا امروز با ۰.۱۰ درصد کاهش به ۲۰۲۲ دلار و ۳۲ سنت رسید.",
    "newsUrl": "https://www.boursenews.ir/001ATE",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۰۹:۱۳",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۰۸:۲۶",
    "newsLikeCount": "1",
    "newsContent": "به گزارش بورس نیوز، قیمت طلا پس از افزایش در هفته گذشته به دنبال بالا رفتن سود اوراق قرضه خزانه‌داری آمریکا، به خاطر تعطیلی تجارت در مناطقی از آسیا ثابت مانده است. سرمایه‌گذاران منتظر اظهارات مقامات فدرال رزرو آمریکا هستند.قیمت هر اونس طلا امروز با ۰.۱۰ درصد کاهش به ۲۰۲۲ دلار و ۳۲ سنت رسید. قیمت معاملات آتی طلا در بازار کامکس نیویورک هم با یک کاهش ۰.۱۴ درصدی به ۲۰۳۵ دلار و ۹۰ سنت رسیده است.انتظار می‌رود تجارت در آسیا به دنبال تعطیلی در چین، هنگ کنگ، ژاپن، کره جنوبی، سنگاپور، تایوان، ویتنام و مالزی کاهش یابد. صندوق طلای SPDR بزرگ‌ترین صندوق قبل معامله با پشتوانه طلا در دنیا اعلام کرد دارایی‌های آن در روز جمعه ۰.۲ درصد کاهش یافته و به ۸۴۱.۹۲ تن رسیده است. این رقم در روز پنجشنبه برابر با ۸۴۳.۶۶ تن بود.تمرکز شرکت‌کنندگان بازار بر شاخص قیمت مصرف‌کننده آمریکاست که قرار است در روز سه‌شنبه منتشر شود و همچنین اطلاعات مربوط به خرده فروشی و شاخص قیمت تولید که در روز‌های پنجشنبه و جمعه منتشر خواهند شد. سرمایه‌گذاران همچنین منتظر اظهارات مقامات فدرال رزرو آمریکا در این هفته هستند.چندین تن از مقامات این بانک از جمله جروم پاول، رئیس فدرال رزرو هفته گذشته اعلام کردند باید شواهد بیشتری از ادامه کاهش تورم به دست آورند تا روند کاهش نرخ بهره آغاز شود.پایین آمدن نرخ بهره هزینه نگهداری طلا به عنوان یک سرمایه غیر سودده را کاهش داده و تمایل برای خرید آن را افزایش می‌دهد.تاجران حالا ۶۲ درصد احتمال می‌دهند نرخ بهره در اجلاس ماه مه کاهش یابد.در میان سایر فلزات گرانبها، قیمت نقره با ۰.۶۲ درصد افزایش به ۲۲ دلار و ۷۴ سنت رسید و پلاتین با ۰.۰۳ درصد کاهش، ۸۷۶ دلار و ۷۷ سنت معامله می‌شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۸۱",
    "newsTitle": "نگرانی از عرضه نفت خاورمیانه کاهش یافت",
    "newsPreTitle": "در بازارهای جهانی؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435429_571.jpg",
    "newsPosterSubTitle": "قیمت هر بشکه نفت برنت دریای شمال امروز با ۴۲ سنت معادل ۰.۵۱ درصد کاهش به ۸۱ دلار و ۷۷ سنت رسید.",
    "newsUrl": "https://www.boursenews.ir/001ATF",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۰۹:۲۱",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۰۸:۲۴",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، قیمت نفت در اولین ساعات تجارت در روز دوشنبه پس از اطلاعیه رژیم صهیونیستی مبنی بر پایان حمله به جنوب غزه کاهش یافت. نگرانی در مورد عرضه خاورمیانه آرام شده است.قیمت هر بشکه نفت برنت دریای شمال امروز با ۴۲ سنت معادل ۰.۵۱ درصد کاهش به ۸۱ دلار و ۷۷ سنت رسید. نفت وست تگزاس اینترمدیت آمریکا هم با ۴۳ سنت معادل ۰.۵۶ درصد کاهش، ۷۶ دلار و ۴۱ سنت معامله می‌شود.مخاطرات ژئوپلیتیکی و ترس از گسترش جنگ بین رژیم صهیونیستی و حماس در کل منطقه و احتمال مختل شدن عرضه نفت خاورمیانه، قیمت نفت را حدود ۶ درصد در هفته گذشته افزایش داد.رژیم صهیونیستی اعلام کرد به حملات خود به جنوب غزه پایان داده است. این در حالی است که بنجامین نتانیاهو چند روز پیش پیشنهاد آتش‌بس از سوی حماس را رد کرده بود.از طرف دیگر، تعداد چاه‌های نفت و گاز آمریکا به بالاترین رقم از اواسط دسامبر رسیده که می‌تواند نشان‌دهنده افزایش تولید این کشور باشد. تولید داخلی نفت آمریکا در هفته گذشته به رکورد ۱۳.۳ میلیون بشکه در روز بازگشت.نگرانی در مورد تقاضا همچنان ادامه دارد. طبق گفته یکی از مقامات فدرال رزرو آمریکا، این بانک در حال حاضر تمایلی به کاهش نرخ بهره ندارد و منتظر مهار بیشتر تورم است. بالا رفتن نرخ بهره رشد اقتصاد را آهسته کرده و تقاضا برای نفت را پایین می‌آورد.تجارت در آسیا آرام شده، چون مناطق شامل چین، هنگ کنگ، ژاپن، کره جنوبی، سنگاپور، تایوان، ویتنام و مالزی در تعطیلات به سر می‌برند.بازار‌های مالی چین به خاطر تعطیلات سال نوی چینی تعطیل هستند و تجارت خود را از ۱۹ فوریه از سر می‌گیرند. تجارت در هنگ کنگ هم از ۱۴ فوریه آغاز می‌شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۸۲",
    "newsTitle": "افتتاح سامانه حراج خرده فروشی در دستگاه‌های دولتی برای نخستین بار/ مصرف کننده نهایی سامانه خرده فروشی خانوار است",
    "newsPreTitle": "مشاور معاون بهره برداری و فروش اموال منقول سازمان تملیکی:",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435437_689.png",
    "newsPosterSubTitle": "مشاور معاون بهره برداری و فروش اموال منقول سازمان تملیکی گفت: از آنجایی که سامانه حراج خرده فروشی اولین بار است که در کشور و در دستگاه‌های دولتی انجام شده و سامانه‌ای است که به طور مستقیم با افراد و خانوار‌ها در ارتباط است، برای اینکه برخی از انحصار کالا‌ها را برداریم این سامانه را راه اندازی کردیم.",
    "newsUrl": "https://www.boursenews.ir/001ATG",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران ارشد",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۰۹:۲۵",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "حسن خالقی، مشاور معاون بهره برداری و فروش اموال منقول سازمان جمع آوری و فروش اموال تملیکی در گفتگو با بورس نیوز، درخصوص سامانه حراج خرده فروشی اظهار کرد: سامانه حراج خرده فروشی برخط براساس تکلیف قانونی برای نخستین بار در سازمان جمع آوری و فروش اموال تملیکی راه اندازی شد.وی افزود: این سامانه در بستر تجارت الکترونیک راه اندازی شده و کلیه فرایند‌ها اعم از طراحی سایت، تجزیه و تحلیل فرایندها، RFP سایت و فرایند‌های نموداری توسط تیم کارشناسی این سازمان انجام شده است. این سامانه طوری طراحی شده که عموم مردم بتوانند وارد این سامانه شده، کالا را انتخاب، پیشنهاد‌ها را ارائه و کالا‌ها را خریداری کنند.خالقی دراین باره ادامه داد: در سامانه خرده فروشی برخط کالا‌ها به صورت تکی عرضه می‌شود. افراد براساس دسته بندی کالا‌ها می‌توانند انتخاب خود را انجام دهند. زمان ارائه پیشنهاد کالا‌ها از ساعت ۸ صبح الی ۷ بعد از ظهر است. مزیت این سامانه نیز این است که، چون سامانه حراج برخط است همه افراد می‌توانند قیمت‌های پیشنهادی سایر افراد را ببینند. اگر بخواهند قیمت بالاتر ارائه دهند، می‌توانند این کار را انجام دهند. در پایان ساعات حراج نیز بالاترین قیمت، برنده حراج می‌شود. مشاور معاون بهره برداری و فروش اموال منقول سازمان تملیکی بیان کرد: سامانه حراج خرده فروشی از خردادماه سال جاری افتتاح و در هفته دولت توسط وزارت اقتصاد رونمایی شده است. تا امروز ۱۴۵ حراج موفق برگزار و حدود ۴۵۰۰ قلم کالا به فروش رسیده است. این سامانه با مشارکت ۳۰ هزار نفر از آحاد جامعه، رابطه مستقیم بین دولت و مردم ایجاد کرده است.وی درباره کالا‌های قابل عرضه در این سامانه خاطرنشان کرد: باتوجه به اینکه گفتیم در حراج خرده فروشی مخاطب اصلی عموم افراد جامعه و خانوار هستند، کالا‌هایی را به فروش می‌گذاریم که بادوام باشند. مانند لوازم آشپزخانه، لوازم الکترونیک، لوازم کامپیوتری، لوازم سرمایشی و گرمایشی و... ۹۸ درصد کالا‌هایی که در این حراج ۸ ماهه عرضه کردیم کالا‌های اساسی مورد نیاز خانواده‌ها مانند یخچال، تلویزیون، جاروبرقی موبایل، تبلت و... بوده است.خالقی با اشاره به اقدامات انجام شده این سامانه توضیح داد: براساس تصویب نامه هیات وزیران که برای دستورالعمل حراج عمومی یا حراج خرده فروشی مصوب شده، یکی از بند‌ها این است؛ افرادی که مراجعه می‌کنند و به عنوان برنده انتخاب می‌شوند، موظف هستند که به انبار‌های سازمان مراجعه کنند، سپس پلمب کالا باز شده و از سالم بودن کالا اطمینان حاصل می‌شود. اگر کالایی برقی باشد باز هم سالم بودن آن آزمایش می‌شود. وقتی کالا سالم، بدون خط و خش و بدون شکستگی بود، با تایید فرد کالا به وی تحویل می‌شود. ما می‌توانستیم با شرکت‌های تیپاکس یا شرکت‌های پست قرارداد منعقد کنیم و کالا‌ها را برای افراد ارسال کنیم. اما از آنجایی که کالا گارانتی ندارد، تصمیم گرفتیم افراد به انبار مراجعه کنند و کالا را تحویل بگیرند.وی همچنین ادامه داد: از آنجایی که سامانه حراج خرده فروشی اولین بار است که در کشور و در دستگاه‌های دولتی انجام شده، و سامانه‌ای است که به طور مستقیم با افراد و خانوار‌ها در ارتباط است، برای اینکه برخی از انحصار کالا‌ها را برداریم این سامانه را راه اندازی کردیم. از عموم افراد تقاضا می‌کنیم که در این سامانه ثبت نام کنند. ثبت نام در این سامانه رایگان است. از خردادماه سال جاری تاکنون ۳۵ هزار نفر در سامانه ثبت نام کردند. از این تعداد ۲۰ هزار نفر پیشنهاد خوا را ارائه کردند و از این ۲۰ هزار نفر نیز ۴ هزار نفر به عنوان برنده کالا‌ها انتخاب شدند.مشاور معاون بهره برداری و فروش اموال منقول گفت: به طور کلی ۴ هزار قلم کالا داشتیم. تمام این تعداد کالا با بالاترین قیمت به فروش رسیده است. البته بالاترین قیمت ما حدود ۴۰ درصد از قیمت‌های موجود در بازار پایین‌تر است. زیرا قیمت‌های اولیه توسط کارشناسان رسمی تعیین می‌شود. زیرا مصرف کننده نهایی ما خانواده‌ها هستند، خانواده‌ها با توجه به قیمتی که از کالا دارند، قیمت پایین‌تر از بازار را پیشنهاد می‌دهند، برنده می‌شوند و از کالا‌های ما استفاده می‌کنند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۸۳",
    "newsTitle": "نرخ رسمی ۲ ارز کاهش یافت",
    "newsPreTitle": "با اعلام بانک مرکزی؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435445_486.jpg",
    "newsPosterSubTitle": "بانک مرکزی امروز نرخ رسمی ۴۶ ارز را اعلام کرد که بر اساس آن نرخ ۲۱ ارز افزایش و نرخ ۲ ارز کاهش یافت، نرخ باقی ارز‌ها ثابت ماند.",
    "newsUrl": "https://www.boursenews.ir/001ATH",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۰۹:۵۳",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، امروز دوشنبه (۲۳ بهمن ماه)، نرخ هر پوند ۵۳ هزار و ۱۳ ریال و یورو ۴۵ هزار و ۲۶۹ ریال اعلام شد.بر این اساس نرخ رسمی یکصد ین ژاپن، دلار استرالیا و دلار کانادا افزایش و نرخ پوند انگلیس، یورو، یکصد دینار عراق و یوان چین کاهش یافت.نرخ رسمی درهم امارات متحده عربی، افغانی افغانستان و لیر ترکیه هم بدون تغییر باقی ماند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۸۴",
    "newsTitle": "فروش ۷۰۰ هزار تن کالا و محصول در بورس کالا",
    "newsPreTitle": "در روز جاری عرضه می شود؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435447_946.jpg",
    "newsPosterSubTitle": "تالار‌های بورس کالا در روز جاری میزبان عرضه ۶۹۹ هزار و ۷۵ تن انواع کالا و محصول است.",
    "newsUrl": "https://www.boursenews.ir/001ATI",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۰:۵۰",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۰۹:۵۶",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، تالار‌های بورس کالای ایران روز جاری میزبان عرضه ۶۹۹ هزار و ۷۵ تن انواع کالا و محصول است. بیشترین عرضه‌های امروز مربوط به شمش بلوم است.براساس این گزارش، تالار محصولات صنعتی و معدنی میزبان عرضه ۲۱۹ هزار و ۷۱۸ تن شمش بلوم، ۶ هزار و ۱۵۰ تن شمش آلومینیوم، ۵ هزار تن مس کم عیار، ۲ هزار تن ورق سرد، یک هزار تن اکسید آلومینیوم، یک هزار تن هیدروکسید آلومینیوم و ۷۰۰ تن میلگرد آلیاژی است.۳۴ هزار و ۴۴۰ تن مواد پلیمری و شیمیایی در تالار پتروشیمی و فرآورده‌های نفتی عرضه می‌شود.در تالار حراج باز ۱۵۰ هزار تن تختال، ۴ هزار تن مس کاتد، ۵۰۶ تن پلی وینیل کلراید و ۲۵۰ تن سولفور مولیبدن روی تابلو می‌رود.تالار سیمان میزبان عرضه ۲۳۳ هزار و ۹۱۰ تن سیمان است.تالار صادراتی شاهد عرضه ۳۸ هزار و ۵۷۱ تن قیر است.بازار فرعی عرضه ۴ هزار و ۵۰۰ عدد بشکه خالی، یک هزار و ۱۲۰ تن شمش بلوم، ۴۰۵ تن پشم شیشه و ۳۰۰ تن روغن ماده اولیه دوده صنعتی را تجربه می‌کند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۸۵",
    "newsTitle": "خوش بینی در بازار ارزهای دیجیتال",
    "newsPreTitle": "در بازار رمزارزها؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435449_738.jpg",
    "newsPosterSubTitle": "بیت‌کوین از مرز ۴۸ هزار دلار عبور کرده و با شکست مانع روانی کلیدی، به خوش‌بینی بیشتر در بازار ارز‌های دیجیتال دامن زد.",
    "newsUrl": "https://www.boursenews.ir/001ATJ",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۰:۵۲",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، این افزایش در میان مجموعه‌ای از عوامل ازجمله تایید صندوق قابل معامله در بورس بیت‌کوین (ETF)، کاهش سرعت خروجی صندوق گری اسکیل (GBTC) و راه‌اندازی صندوق قابل معامله در بورس بیت‌کوین بلک راک و احساسات مثبت بازار حاصل شد.با سوار شدن بر موج بیت کوین، کل ارزش بازار ارز‌های دیجیتال از ۱.۸ تریلیون دلار فراتر رفت که نشان‌دهنده احساسات مثبت کلی است. اتریوم، دومین ارز دیجیتال بزرگ نیز سود‌هایی را تجربه کرد و حدود ۲۵۰۰ دلار در نوسان بود.به نقل از کریپتو، ارزش بیت‌کوین/دلار آمریکا، سطح مقاومت بسیار مهم ۴۴هزار و ۲۰۰ دلار را شکسته که نشان دهنده ادامه احتمالی روند صعودی است همچنین شاخص‌های فنی کلیدی مانند شاخص قدرت نسبی (RSI) قدرت متوسطی را نشان می‌دهد که فضایی را برای رشد بیشتر باقی می‌گذارد. با این حال، معامله‌گران باید مراقب شرایط خرید بیش از حد و عقب‌نشینی‌های احتمالی باشند.مجموع ارزش بازار جهانی ارز‌های دیجیتال در حال حاضر ۱.۸ تریلیون دلار برآورد می‌شود که این رقم نسبت به روز قبل ۰.۹۳ درصد کمتر شده است. در حال حاضر ۵۲.۴۷ درصد کل بازار ارز‌های دیجیتال در اختیار بیت‌کوین است که ۰.۱۷ درصد افزایش روزانه را ثبت کرده است.حجم کل بازار ارز‌های دیجیتال در ۲۴ ساعت گذشته ۴۵.۹۷ میلیارد دلار است که ۷.۳۱ درصد افزایش داشته است. حجم کل در امور مالی غیر متمرکز در حال حاضر ۴.۶ میلیارد دلار است که ۱۰.۰۱ درصد از کل حجم ۲۴ ساعته بازار ارز‌های دیجیتال بوده و حجم تمام سکه‌های پایدار اکنون ۴۱.۰۸ میلیارد دلار است که ۸۹.۳۷ درصد از کل حجم ۲۴ ساعته بازار ارز‌های دیجیتال را تشکیل می‌دهد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۸۶",
    "newsTitle": "عرضه اوراق با نرخ سود ۳۰ درصدی ادامه دار نیست",
    "newsPreTitle": "وزیر اقتصاد:",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435451_325.jpg",
    "newsPosterSubTitle": "وزیر اقتصاد گفت: انتشار اوراق گواهی خاص با نرخ سود ۳۰ درصدی برای ماه‌های آینده ادامه‌دار نیست.",
    "newsUrl": "https://www.boursenews.ir/001ATK",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۰:۵۱",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش  بورس نیوز، سید احسان خاندوزی، وزیر امور اقتصادی و دارایی اظهار کرد: عرضه اوراق با نرخ سود ۳۰ درصد سیاست موقت بانک مرکزی است و با رسیدن به سقف مشخص تمدید نمی‌شود.وی افزود: درباره اینکه آیا انتشار اوراق گواهی خاص با نرخ سود ۳۰ درصدی برای ماه‌های آینده هم ادامه می‌یابد؟ اظهار کرد: قرار نیست این سیاست ادامه‌دار باشد.وی افزود: انتشار اوراق گواهی خاص با نرخ سود مذکور، سیاست موقت بانک مرکزی است و تا سقف مشخصی عرضه می‌شود.خاندوزی گفت: به محض خاتمه سقفی که بانک مرکزی برای عرضه این اوراق از سوی شبکه بانکی تعیین کرده، فروش اوراق دیگر قابلیت ادامه نخواهد داشت؛ چون این سیاست برای سپرده خاص پروژه‌های ویژه تعریف شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۸۷",
    "newsTitle": "قیمت خودرو در بازار آزاد - ۲۳ بهمن ۱۴۰۲+جدول",
    "newsPreTitle": "در روز جاری؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435453_392.jpg",
    "newsPosterSubTitle": "قیمت انواع خودرو در بازار آزاد امروز نسبت به روز گذشته با تغییرات کمی همراه شد.",
    "newsUrl": "https://www.boursenews.ir/001ATL",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۰:۵۱",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۰:۱۶",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، قیمت انواع خودرو در بازار آزاد امروز نسبت به روز گذشته با تغییرات کمی همراه شد.بر اساس این گزارش، قیمت انواع خودرو‌های تولید شده توسط شرکت‌های خودروساز ایرانی به شرح زیر است:",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۸۸",
    "newsTitle": "رشد ۱۸۰۰ میلیارد دلاری اقتصاد کشور",
    "newsPreTitle": "رئیس سازمان برنامه و بودجه خبر داد:",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435471_826.jpg",
    "newsPosterSubTitle": "رئیس سازمان برنامه و بودجه نوشت: \"تولید ناخالص داخلی ایران به ۱.۸۱ تریلیون دلار رسیده است.\"",
    "newsUrl": "https://www.boursenews.ir/001ATM",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۰:۵۰",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۰:۴۹",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، داود منظور، رئیس سازمان برنامه و بودجه نوشت: ایران نوزدهمین اقتصاد دنیا با تولید ناخالص داخلی ۱.۸۱ تریلیون دلاری (بر اساس شاخص قدرت خرید) است. برای پنج سال آینده، افزایش تولید ناخالص داخلی به سطح ۲.۵ تریلیون دلار (بر اساس شاخص قدرت خرید) همزمان با پنجاه سالگی انقلاب اسلامی هدفگذاری شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۸۹",
    "newsTitle": "فردا؛ آغاز هفتمین حراج حضوری شمش طلا",
    "newsPreTitle": "در مرکز مبادله ارز و طلا انجام می شود؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435461_790.jpg",
    "newsPosterSubTitle": "بانک مرکزی اعلام کرد: ­هفتمین حراج حضوری شمش طلا در مرکز مبادله فردا، سه شنبه برگزار می‌شود.",
    "newsUrl": "https://www.boursenews.ir/001ATN",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۰:۵۰",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، بر اساس شیوه‏ نامه نحوه برگزاری حراج حضوری شمش طلا استاندارد در مرکز مبادله ارز و طلای ایران ۹ بهمن ۱۴۰۲، هفتمین جلسه حراج شمش طلای استاندارد در سه شنبه ۲۴ بهمن ۱۴۰۲، انجام خواهد گرفت.بنا به این گزارش، زمان جلسه حراج از ساعت ۱۲:۰۰ الی ۱۶:۰۰ است و وجه الضمان مبلغ ۳ میلیارد و ۵۰۰ میلیون ریال (۳.۵۰۰.۰۰۰.۰۰۰ ریال) به ازای هر قطعه شمش طلای استاندارد است. متقاضی خرید می‌تواند تا ساعت ۲۴ امروز دوشنبه ۲۳ بهمن ۱۴۰۲ مبلغ وجه الضمان را پرداخت کند.گفتنی است، مبلغ وجه الضمان باید نزد بانک ملی ایران، شعبه بانک کارگشایی مرکز و به شماره حساب مرکز مبادله ارز و طلای ایران پرداخت شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۹۰",
    "newsTitle": "قیمت روز تلفن همراه- ۲۳ بهمن ۱۴۰۲+ جدول",
    "newsPreTitle": "در روز جاری؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435463_127.jpg",
    "newsPosterSubTitle": "قیمت انواع تلفن همراه در بازار آزاد امروز نسبت به روز گذشته با تغییرات کمی همراه شد.",
    "newsUrl": "https://www.boursenews.ir/001ATO",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۰:۵۱",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۰:۴۱",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز: قیمت انواع تلفن همراه در بازار آزاد امروز نسبت به روز گذشته با تغییرات کمی همراه شد.بر اساس این گزارش، آخرین قیمت موبایل و تلفن همراه در روز جاری به شرح زیر است:",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۹۱",
    "newsTitle": "سهامداران \"تملت\" گرد هم می آیند",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/23/435468_925.jpg",
    "newsPosterSubTitle": "مجمع عمومی عادی شرکت تامین سرمایه بانک ملت در تاریخ ۱۴۰۲/۱۱/۲۸ برگزار خواهد شد.",
    "newsUrl": "https://www.boursenews.ir/001ATP",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "دوشنبه ۱۶ بهمن ۱۴۰۲ - ۱۷:۴۵",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۰:۴۹",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، شرکت تامین سرمایه بانک ملت از برگزاری مجمع عمومی عادی خبر داد.بر این اساس، این شرکت اعلام کرد، از کلیه سهامداران، وکیل یا قائم مقام قانونی صاحب سهم و همچنین نماینده یا نمایندگان اشخاص حقوقی دعوت می‌شود تا در جلسه مجمع عمومی این شرکت که در ساعت ۰۹:۰۰ روز شنبه مورخ ۱۴۰۲/۱۱/۲۸ در استان تهران، شهر تهران به آدرس بزرگراه چمران، بلوار دانشجو، دانشگاه شهید بهشتی، مرکز همایش‌های بین المللی دانشگاه شهید بهشتی حضور بهم رسانند.لازم به ذکر است، در این جلسه درباره استماع گزارش هیئت مدیره و بازرس قانونی، تصویب صورت‌های مالی سال (دوره) مالی منتهی به ۱۴۰۲/۱۰/۳۰، انتخاب حسابرس و بازرس قانونی، انتخاب روزنامة کثیر‌الانتشار، تعیین حق حضور اعضای غیر موظف هیئت مدیره، تعیین پاداش هیئت مدیره تصمیم گیری خواهد شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۹۲",
    "newsTitle": "اختصاص تسهیلات خرید کالا از سوی بانک سینا به اعضای خانه سینما",
    "newsPreTitle": "در اختتامیه چهل‌ودومین جشنواره بین‌المللی فیلم فجر اعلام شد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435477_204.jpg",
    "newsPosterSubTitle": "با توافق و هماهنگی صورت‌گرفته میان دبیرخانه چهل‌ودومین جشنواره بین‌المللی فیلم فجر و بانک سینا، تسهیلات خرید یک میلیارد ریالی کالا برای همه اعضای خانه سینما در نظر گرفته شده است.",
    "newsUrl": "https://www.boursenews.ir/001ATQ",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۰:۵۱",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، خبر ارائه این تسهیلات در آیین اختتامیه جشنواره در برج میلاد اعلام شد.تمام فرآیند ارائه این تسهیلات که از حدود دو هفته آینده و پس از ارائه اسامی اعضای خانه سینما عملیاتی خواهد شد، به صورت غیرحضوری بوده و در سرزمین هوشمند سینا صورت می‌گیرد.تسهیلات در نظرگرفته‌شده با نرخ سود ۱۸ درصد و با بازپرداخت حداکثر ۴۸ ماهه است.کلیه فرآیند افتتاح حساب و احراز هویت برای دریافت تسهیلات از طریق اپلیکیشن سیبانک به صورت کاملاً غیرحضوری صورت گرفته و امکان استفاده از این تسهیلات برای خرید کالا‌ها در بازارگاه سیمارت وجود دارد.بازارگاه سیمارت دارای تنوع کالایی در گروه‌های مختلف کالایی شامل بیش از ۳۰ هزار قلم کالاست. بانک سینا امسال حامی سینمای انقلاب در چهل ودومین جشنواره بین‌المللی فیلم فجر بوده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۹۳",
    "newsTitle": "بانک صادرات ایران با همکاری دانشگاه صنعتی امیر کبیر «آکادمی بانکداری هوشمند» تأسیس می‌کند",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/23/435482_191.jpg",
    "newsPosterSubTitle": "​ همزمان با امضای تفاهم‌نامه بانک صادرات ایران با دانشگاه صنعتی امیرکبیر، معاونت فناوری اطلاعات و اداره کل هوشمندسازی و نوآوری این بانک نیز با پارک علم و فناوری این دانشگاه تفاهم‌نامه تأسیس آکادمی بانکداری هوشمند امضا کرد.",
    "newsUrl": "https://www.boursenews.ir/001ATR",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۰:۵۶",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، در این تفاهم‌نامه که به امضای هادی امینی فرد رئیس اداره کل هوشمندسازی و نوآوری و همچنین سید فرهنگ فصیحی رئیس پارک علم و فناوری دانشگاه صنعتی امیرکبیر رسید، تأسیس آکادمی بانکداری هوشمند با ۱۲ هدف مشخص مورد توافق قرار گرفت.برقراری ارتباط بین صنعت و دانشگاه، ارتقای سطح علمی کارکنان شبکه بانکی، دانشجویان و سایر علاقه‌مندان در حوزه بانکداری هوشمند از جمله علم‌داده و هوش‌مصنوعی از طریق برگزاری دوره‌های آموزشی، کارگاه‌های تخصصی و رویداد‌های مرتبط و همچنین طراحی شیوه‌های نوین آموزش متناسب با نیاز‌های بانک، از جمله این موارد است.ارائه دوره‌های تخصصی کاربردی بین‌المللی با همکاری مراکز علمی معتبر خارج از کشور، ایجاد و توسعه دوره‌های بین رشته‌ای کاربردی، مشارکت در اجرای پروژه‌های تحقیقاتی، کاربردی و فناورانه، اجرای طرح‌های بانکداری هوشمند با استفاده از پشتوانه‌های علمی و تحقیقاتی دانشگاه از جمله شرکت‌های دانش‌بنیان، استارت‌آپ‌ها، دانشجویان نخبه، کارورزی و حمایت از پایان‌نامه‌ها از دیگر اهداف تأسیس این آکادمی عنوان شده است. ایجاد مرکز نوآوری و مهارت‌افزایی، حمایت از توسعه کسب و کار‌های نوپا و دانش‌بنیان، ایجاد شبکه مربیان و اساتید و شناسایی افراد مستعد و توانمند برای جذب در بانک یا شرکت‌های زیرمجموعه هلدینگ فناوری و نوآوری بانک، از جمله اهداف مورد توافق در این تفاهم‌نامه عنوان شده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۹۴",
    "newsTitle": "طلا در انتظار انتشار داده‌های تورم",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/23/435487_223.jpg",
    "newsPosterSubTitle": "بااین‌حال تمرکز معامله‌گران معطوف بر شاخص قیمت مصرف‌کننده CPI برای ماه ژانویه خواهد بود. گفتنی است که CPI برای ماه دسامبر از ۰.۳ درصد که عدد قبلی بود، به ۰.۲ درصد بازنگری شد.",
    "newsUrl": "https://www.boursenews.ir/001ATS",
    "newsMainCat": "بورس‌",
    "newsSubCat": "کارشناسان",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۱:۵۳",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۱:۲۳",
    "newsLikeCount": "16",
    "newsContent": "بورس‌نیوز:طلا در حالی هفته اول ماه را به پایان رساند که انتشار داده‌های خوب اقتصادی ایالت متحده از جمله شاخص مدیران خرید، نشان داد که بازار کار فشرده و همچنان USD بر مدار قدرت باقی‌مانده و به صعود ادامه می‌دهد. علاوه‌برآن تشدید تنش‌های ژئوپلیتیک بر روند طلا تأثیرگذار بوده است.شاخص مدیران خرید بخش خدمات به گزارش مؤسسه ISM بالاتر از انتظارات و در عدد ۵۳.۴ منتشر شد و در تمامی ریز مؤلفه‌ها شاهد رشد بودیم، هر چند به گفته wells fargo (هلدینگ خدمات مالی و بانکداری آمریکایی) مؤلفه قیمت‌های پرداختی در گزارش بخش خدمات عرضه که بیشترین درصد افزایش ماهانه را از سال ۲۰۱۲ به ثبت رسانده، از کاهش نرخ بهره توسط فدرال رزرو حمایت نمی‌کند.داده‌های تورمی نشانه‌های بیشتری در مورد زمان تغییر سیاست‌ها و کاهش نرخ بهره فراهم می‌کند.شرایط بازار کار ایالت متحده خوش‌بینانه است و بازار‌های آتی بعد از انتشار داده‌های اشتغال آمریکا احتمال کاهش نرخ بهره فدرال رزرو در ماه مارس را به میزان بیشتری کاهش داده‌اند. همچنین تعداد افرادی که متقاضی بیمه بیکاری هستند روندی کاهشی داشته است.بر اساس قیمت‌گذاری بازار، دیگر احتمال کاهش نرخ بهره توسط فدرال رزرو در ماه مه ۱۰۰ درصد نیست. بااین‌حال تمرکز معامله‌گران معطوف بر شاخص قیمت مصرف‌کننده CPI برای ماه ژانویه خواهد بود. گفتنی است که CPI برای ماه دسامبر از ۰.۳ درصد که عدد قبلی بود، به ۰.۲ درصد بازنگری شد و Core Cpi در همان عدد ۰.۳ باقی ماند.اداره آمار وزارت کار آمریکا در روز جمعه فاش کرد که طی آخرین بررسی خود نرخ تورم در ماه دسامبر نسبت به ماه قبل به ۰.۲ درصد کاهش‌یافته است که این رقم کمتر از ۰.۳ درصد منتشر شده توسط دولت در ژانویه بود.گرچه این یک تغییر اندک است، اما به تأیید این نکته کمک کرده است که تورم خالص تا پایان سال ۲۰۲۳ تعدیل شده است. داده‌های مهم تورمی آمریکا روز سه‌شنبه (۱۳ فوریه) رأس ساعت ۱۷ به‌وقت‌تهران منتشر خواهد شد.از منظر تکنیکال، قیمت در یک چارچوب زمانی شکل‌گرفته داخل الگو قرار گرفته و در حال حاضر پایین‌تر از مووینگ‌اوریج ۹ روزه و در محدوده حمایتی خط روند معامله می‌شود.اندیکاتور نیز Rsi در سطح ۵۰ قرار دارد.محدوده‌های حمایتی به ترتیب ۲۰۰۰، ۱۹۷۰، ۱۹۶۰ و مقاومت‌ها ۲۰۵۰ و ۲۰۸۰ است.روند قیمتی در صورت عبور و تثبیت از محدوده‌های مشخص شده شکل خواهد گرفت.در همین حال ایندکس دلار داخل کانال صعودی بالاتر از ۱۰۴ دلار قرار دارد. شاخص نیمی از موج صعودی قبلی را اصلاح‌کرده و انتظار می‌رود درصورتی‌که داده‌های تورم بدون تغییر باشند، جذابیت دلار آمریکا برای سرمایه‌گذاران بیشتر شده و محرک ادامه‌دار این صعود باشد.آیسان علیزاده، کارشناس بازار سرمایه",
    "newsTags": ["آیسان علیزاده", "طلا"],
    "newsComments": [
      {
        "comName": "seprhri",
        "comDate": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۲:۴۱",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "تحلیل بسیار جامع و کاملی بود . تشکر از شما",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "علی",
        "comDate": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۴:۲۵",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "ممنون از تحلیل خوبتون",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۹:۵۴",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "بهرام نامدار آواتار هاتاریخ عضویت\nمهر 1399\nنوشته ها\n7,521\nتشکر\n5,839\nتشکر شده 35,238 بار در 6,816 ارسال\nپاسخ : درخواست حذف سه صفر از شاخص های بورس تهران\nنقل قول نوشته اصلی توسط بهرام نامدار نمایش پست ها\nنیک می دانم این شاخص با هدف فریب افکار عمومی ( داخلی و خارجی ) طراحی شد ...\n\nفرمول شاخص کل به گونه ای طراحی شد که همیشه و ابدی صعودی باشد ...\n\nمثال ساده ای عرض کنم و بعد از سهامداران درخواست مهمی دارم .\n\n\n.................................\n\nمی توانم صدها مثال بزنم ( اگر بیشتر دقت کنیم : فاجعه ی شاخص جعلی کل را داریم )\n\nمثال : پسهند\n\nسود تقسیمی پسهند می رود در دل شاخص کل و همچنین در دل شکربن\n\nسود تقسیمی شکربن هم می رود در دل شاخص کل و وپترو\n\nسود تقسیمی وپترو مجددا می رود در دل شاخص کل و مالک آن یعنی تاپیکو\n\nسود تقسیمی تاپیکو هم مجددا می رود در دل شاخص و شستا\n\nسود تقسیمی شستا هم مجددا در شاخص کل اثری بزرگ دارد ....\n\nسود تقسیمی پسهند ۵ بار بر شاخص کل اثر مثبت گذاشت !\n\n...................................\n\n\nیعنی شاخص کل اعداد ۲ میلیون و ۳ میلیون را خواهد دید ، اما اکثریت سهام سقف های قبل را نخواهند دید ....\n\nدرخواست بنده که می تواند درخواست شما و عموم سهامداران باشد ، درخواست حذف شاخص کل از بورس تهران است ...\n\nپیج ها و صفحه های مجازی و کانالهای تلگرامی انبوه سهامداران می تواند این خواسته را بازنشر کند و مطالبه کند ....\n\nپایان فریبی به نام شاخص کل ، به نفع همه ی سهامداران است ....",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "جمعه ۲۷ بهمن ۱۴۰۲ - ۱۱:۳۵",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "بنظرتون خرید طلا برای شش ماهه دوم مناسب هست ؟",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "مهر نوین",
        "comDate": "جمعه ۲۷ بهمن ۱۴۰۲ - ۱۱:۳۷",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "ممنون از تحلیل و بررسی . \nدلار بشدت رشد کرده و بنظر میرسه باید در انتظار کاهش اون باشیم",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "مهدی",
        "comDate": "جمعه ۲۷ بهمن ۱۴۰۲ - ۱۱:۴۰",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "اگرچه با وقفه ای بزرگ در مسیر صعودی اونس طلا مواجه شده ایم اما هنوز سرمایه گذاران طلا  برای شکسته شدن سقف های قیمتی ناامید نشده اند",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      }
    ]
  },
  {
    "newsId": "۲۷۸۵۹۵",
    "newsTitle": "تقلیل قیمت نفت به دنبال کاهش تنش‌های جنگ",
    "newsPreTitle": "اختلالات لجستیکی در دریای سرخ همچنان در صدر نگرانی‌های سرمایه گذاران قرار دارد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435493_802.jpg",
    "newsPosterSubTitle": "ریسک‌های ژئوپلتیک از جمله ترس از گسترش درگیری اسرائیل و فلسطین در سراسر منطقه و اختلال بالقوه عرضه نفت در خاورمیانه هفته گذشته قیمت‌ها را حدود ۶ درصد افزایش داد. ارتش رژیم صهیونیستی روز دوشنبه اعلام کرد که چند روز پس از آنکه بنیامین نتانیاهو، نخست وزیر اسرائیل پیشنهاد آتش بس از سوی حماس را رد کرد، حملاتی را به جنوب غزه انجام داده است که اکنون به پایان رسیده است.",
    "newsUrl": "https://www.boursenews.ir/001ATT",
    "newsMainCat": "بورس‌",
    "newsSubCat": "کارشناسان",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۶:۳۶",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۱:۱۹",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز به نقل از اینوستینگ: قیمت‌های نفت در معاملات آسیایی ابتدای هفته پس از اعلام اسرائیل در مورد \"پایان\" سلسله حملات در جنوب غزه کاهش یافت، که به طور کمی نگرانی‌ها در مورد تأمین از خاورمیانه را کاهش داد.بهای معاملات نفت برنت با ۳۱ سنت معادل ۰.۴ درصد کاهش، در ۸۱.۸۸ دلار در هر بشکه بسته شد، در حالیکه بهای معاملات وست تگزاس اینترمدیت آمریکا نیز با ۳۱ سنت معادل ۰.۴ درصد کاهش، در ۷۶.۵۳ دلار در هر بشکه در (۰۵:۲۰) به وقت گرینویچ بسته شد. ریسک‌های ژئوپلتیک از جمله ترس از گسترش درگیری اسرائیل و فلسطین در سراسر منطقه و اختلال بالقوه عرضه نفت در خاورمیانه هفته گذشته قیمت‌ها را حدود ۶ درصد افزایش داد.ارتش رژیم صهیونیستی روز دوشنبه اعلام کرد که چند روز پس از آنکه بنیامین نتانیاهو، نخست وزیر اسرائیل پیشنهاد آتش بس از سوی حماس را رد کرد، حملاتی را به جنوب غزه انجام داده است که اکنون به پایان رسیده است. اختلالات لجستیکی در دریای سرخ همچنان در صدر و مرکز نگرانی‌های سرمایه گذاران قرار دارد. آژانس عملیات تجارت دریایی بریتانیا (UKMTO) اوایل روز دوشنبه اعلام کرد گزارشی مبنی بر حمله یک کشتی با دو موشک در جنوب المخا یمن دریافت کرده است.شبه نظامیان حوثی در یمن که کنترل پرجمعیت‌ترین مناطق این کشور را در دست دارند، از اواسط ماه نوامبر بار‌ها هواپیما‌های بدون سرنشین اعزام کرده و به سوی کشتی‌های تجاری موشک شلیک کرده اند.آن‌ها می‌گویند این حملات پاسخی به اقدامات نظامی اسرائیل در غزه است. این کمپین حمل و نقل جهانی را تحت تاثیر قرار داده و منجر به توقف سفره‌ای دریای سرخ و انتخاب مسیری طولانی‌تر و گران‌تر در سراسر آفریقا شده است.در حالی که نگرانی‌های عرضه در خاورمیانه نسبتا افزایش یافته بود، اخبار‌های منتشره از سوی آمریکا برخی نگرانی‌ها را کاهش داد.شرکت‌های انرژی آمریکایی، بهره وری دکل‌های نفت و گاز طبیعی را به بالاترین حد خود از اواسط دسامبر افزایش دادند که به طور بالقوه نشان دهنده افزایش تولید است. تولید داخلی هفته گذشته به رکورد ۱۳.۳ میلیون بشکه در روز بازگشته است.به گفته یکی از مقامات فدرال رزرو، نگرانی‌های مربوط به تقاضا همچنان ادامه دارد و او علاقه‌ای به پیشنهاد کاهش نرخ بهره ندارد و به این ترتیب بر نگرانی‌ها در مورد مهار بیشتر تورم می‌افزاید. نرخ‌های بهره بالاتر رشد اقتصادی را کند می‌کند که تقاضای نفت را محدود می‌کند.انتظار می‌رود ساعات تجارت در آسیا کم باشد، زیرا بیشتر مناطق از جمله چین، هنگ کنگ، ژاپن، کره جنوبی، سنگاپور، تایوان، ویتنام و مالزی برای تعطیلات تعطیل هستند.بازار‌های مالی چین برای تعطیلات سال نو میلادی تعطیل هستند و روز دوشنبه ۱۹ فوریه تجارت خود را ازسر خواهند گرفت. تجارت هنگ کنگ در تاریخ ۱۴ فوریه ازسر گرفته خواهد شد.پایان مطلب",
    "newsTags": ["نفت برنت", "بین الملل", "وست تگزاس", "جنگ"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۹۶",
    "newsTitle": "فردا؛ آغاز بازارگردانی \"ثباغ\" به روش مبتنی بر حراج",
    "newsPreTitle": "فرابورس اعلام کرد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435495_844.jpg",
    "newsPosterSubTitle": "شرکت فرابورس از آغاز بازارگردانی نماد معاملاتی شرکت شهرسازی و خانه سازی باغمیشه خبر داد.",
    "newsUrl": "https://www.boursenews.ir/001ATU",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۲:۳۳",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۱:۳۳",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، شرکت فرابورس از آغاز بازارگردانی به روش مبتنی بر حراج نماد معاملاتی شرکت شهرسازی و خانه سازی باغمیشه خبر داد.بر این اساس، این شرکت اعلام کرد، بازارگردانی نماد معاملاتی \"ثباغ\" از روز سه شنبه مورخ ۱۴۰۲/۱۱/۲۴ آغاز خواهد شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۹۷",
    "newsTitle": "\"آردینه\" به فرابورس می آید",
    "newsPreTitle": "از روز چهارشنبه؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435498_616.jpg",
    "newsPosterSubTitle": "شرکت فرابورس از عرضه اولیه سهام شرکت نشاسته و گلوکز آردینه خبر داد.",
    "newsUrl": "https://www.boursenews.ir/001ATV",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۲:۳۷",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۱:۴۳",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، شرکت فرابورس از عرضه اولیه سهام شرکت نشاسته و گلوکز آردینه خبر داد.بر اساس این گزارش، حداقل سهام قابل عرضه ۳۲.۰۰۰.۰۰۰ سهم معادله ۸ درصد از کل سهام شرکت عرضه خواهد شد.گفتنی است، حداکثر سهام قابل خریداری توسط اشخاص حقیقی و حقوقی ۶۴ سهم \"آردینه\" تعیین شده است.لازم به ذکر است، تاریخ دوره عرضه روز چهارشنبه مورخ ۱۴۰۲/۱۱/۲۵ خواهد بود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۹۸",
    "newsTitle": "افت ۱۱ درصدی قیمت آپارتمان‌های پایتخت",
    "newsPreTitle": "در ماه گذشته رقم خورد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435501_808.jpg",
    "newsPosterSubTitle": "طبق اعلام مرکز آمار، در دی ماه ١٤٠٢ تورم نقطه به نقطه قیمت آپارتمان‌های مسکونی شهر تهران به عدد ٤٦،٥ درصد رسیده است.",
    "newsUrl": "https://www.boursenews.ir/001ATW",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۱:۵۳",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۱:۵۷",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، طبق اعلام مرکز آمار، در دی ماه ١٤٠٢ تورم نقطه به نقطه قیمت آپارتمان‌های مسکونی شهر تهران به عدد ٤٦،٥ درصد رسیده است. تورم نقطه به نقطه این ماه در مقایسه با ماه قبل ١١ واحد درصد کاهش داشته است.شاخص قیمت آپارتمان‌های مسکونی شهر تهران با استفاده از اطلاعات ثبتی سامانه املاک و مستغلات کشور و به روش هدانیک محاسبه شده است. شاخص قیمت نسبت به متوسط قیمت، تغییرات قیمت‌ها را بهتر نشان می‌دهد. زیرا مشخصات و کیفیت واحد‌های فروش رفته در دوره‌های مختلف در محاسبه متوسط قیمت قابل شناسایی نیست. به عنوان مثال، تعداد واحد‌های فروش رفته نوساز در یک دوره امکان دارد بسیار بیشتر از دوره قبل باشد که در این حالت متوسط قیمت دو دوره متوالی با یکدیگر قابل مقایسه نخواهند بود.شاخص قیمت محاسبه شده به روش هدانیک این مشکل را برطرف می‌کند و اثر تغییرات کیفیت در طول دوره‌های مختلف را از بین می‌برد، بنابراین با وجود این‌که متوسط قیمت آپارتمان‌های مسکونی نسبت به شاخص قیمت برای عامه جامعه ملموس‌تر است با این حال به دلیل حذف تغییرات کیفیت در محاسبه شاخص قیمت به روش هدانیک؛ تغییرات قیمت در این روش بسیار دقیق‌تر از تغییرات قیمت در روش متوسط قیمت است.در این گزارش در کنار شاخص قیمت، متوسط قیمت آپارتمان‌های مسکونی شهر تهران نیز آورده شده است. پیشنهاد می‌شود برای آگاهی از درصد تغییرات قیمت آپارتمان‌های مسکونی، از شاخص قیمت و برای آگاهی از سطح قیمت‌ها از میانگین قیمت استفاده شود. در دی ماه ١٤٠٢ شاخص قیمت آپارتمان‌های مسکونی شهر تهران به عدد ٢٨٠،٤ رسیده است که نسبت به ماه قبل (٢٧٤.٤)، ٢.٢ درصد افزایش داشته است.منظور از تورم ماهانه، درصد تغییر عدد شاخص قیمت ماه جاری، نسبت به ماه قبل می‌باشد. در دی ماه ١٤٠٢ تورم ماهانه قیمت آپارتمان‌های مسکونی شهر تهران ٢،٢ درصد بوده است که در مقایسه با همین اطلاع در ماه قبل (٢.٩- درصد)، ٥.١ واحد درصد افزایش داشته است.منظور از تورم نقطه به نقطه، درصد تغییر عدد شاخص قیمت نسبت به ماه مشابه سال قبل می‌باشد. در دی ماه ١٤٠٢ تورم نقطه به نقطه قیمت آپارتمان‌های مسکونی شهر تهران به عدد ٤٦،٥ درصد رسیده است. تورم نقطه به نقطه این ماه در مقایسه با ماه قبل (٥٧.٥ درصد) ١١ واحد درصد کاهش داشته است.منظور از نرخ تورم سالانه، درصد تغییر میانگین اعداد شاخص قیمت در یک سال منتهی به ماه جاری، نسبت به شاخص دوره مشابه سال قبل می‌باشد. نرخ تورم سالانه دی ماه ١٤٠٢ آپارتمان‌های مسکونی شهر تهران به عدد ٨٢،٨ درصد رسیده است که نسبت به همین اطلاع در ماه قبل (٨٥.٧ درصد)، ٢.٩ واحد درصد کاهش داشته است.در دی ماه ١٤٠٢ متوسط وزنی و حسابی قیمت آپارتمان­‌های مسکونی فروش رفته در شهر تهران به ترتیب به ٨٠٦١٠٧ و ٧٧٠٤١٧ هزار ریال رسیده است. در این ماه منطقه یک با متوسط وزنی قیمت ١٦٦٣٩٢٨ هزار ریال بیشترین و منطقه ١٨ با متوسط وزنی قیمت ٤٢٣٤٩٢ هزار ریال کمترین قیمت را در بین مناطق ٢٢گانه شهر تهران به خود اختصاص داده‌­اند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۵۹۹",
    "newsTitle": "بخوانید/ از قیمت سکه تا یک گرم طلا- ۲۳ بهمن ۱۴۰۲",
    "newsPreTitle": "در روز جاری؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435509_503.jpg",
    "newsPosterSubTitle": "امروز قیمت سکه تمام بهار آزادی طرح جدید ۳۲ میلیون و ۳۵۰ هزار تومان شد.",
    "newsUrl": "https://www.boursenews.ir/001ATX",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۲:۳۷",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۲:۱۵",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، امروز قیمت سکه تمام بهار آزادی طرح جدید ۳۲ میلیون و ۳۵۰ هزار تومان و سکه طرح قدیم هم ۲۹ میلیون و ۹۰۰ هزار تومان دادوستد شد.همچنین، نیم سکه ۱۷ میلیون و ۹۰۰ هزار تومان، ربع سکه ۱۱ میلیون و ۱۰۰ هزار تومان دادوستد شد. سکه گرمی هم ۵ میلیون و ۹۰۰ هزار تومان به فروش رسید.گفتنی است، قیمت طلای ۱۸ عیار هر گرم ۲ میلیون و ۷۶۴ هزار تومان اعلام شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۰۰",
    "newsTitle": "تایید افزایش ۲۰ درصدی حقوق بازنشستگان و شاغلان",
    "newsPreTitle": "در نشست خبری مطرح شد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435513_498.jpg",
    "newsPosterSubTitle": "سخنگوی شورای نگهبان گفت: افزایش حقوق و دستمزد  تایید شد و مصوبه مجلس برای افزایش ۲۰ درصدی حقوق شاغلان و بازنشستگان برخلاف موازین شرع و قانون اساسی شناخته نشد.",
    "newsUrl": "https://www.boursenews.ir/001ATY",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۲:۳۷",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "هادی طحان نظیف، عضو حقوقدان و سخنگوی شورای نگهبان اظهار کرد: ما یک تغییر را در روند بررسی بودجه داشتیم و آن اینکه این بررسی به صورت دو بخشی انجام شد، یکی اینکه در ابتدا احکام بررسی می‌شود و سپس جداول آن آماده خواهد شد.سخنگوی شورای نگهبان افزود: در کنار بررسی صلاحیت‌ها ما به طور فشرده در روز‌های جمعه وشنبه بحث بررسی بودجه امسال را داشتیم.طحان نظیف اظهار کرد: نظر شورای نگهبان در خصوص بررسی بودجه ۱۴۰۳ امروز به مجلس شورای اسلامی ارسال خواهد شد.وی گفت: یکی از نکات ما درباره جداول کلی بودجه بود که باید این جداول ضمیمه متن می‌شد، اما اینگونه نبود و جداول کلی ضمیمه متن نبود.سخنگوی شورای نگهبان تصریح کرد: برای ما مهم است که میان منابع و مصارف بودجه تراز وجود داشته باشد و منابع باید روشن باشد. برای مثال درباره تایید بدهی دولت به سازمان تأمین اجتماعی، افزایش برخی از مزایا و افزایش بودجه برخی دستگاه‌ها ابهاماتی وجود داشت و باید منابع روشن شود.طحان نظیف تاکید کرد: در جای جای لایحه بودجه سال آینده به برنامه هفتم توسعه ارجاع شده بود در حالی که هنوز لایحه برنامه هفتم توسعه تبدیل به قانون نشده است.وی ادامه داد: متناسب سازی حقوق بازنشستگان از محل افزایش یک درصدی مالیات بر ارزش افزوده در نظر گرفته شده بود که خلاف موازین شرع و قانون اساسی شناخته نشد.سخنگوی شورای نگهبان اظهار کرد: واردات خودرو‌های برقی و هیبریدی هم از جمله مصوبات مجلس در لایحه بودجه سال آینده بود که تأیید شد.وی تاکید کرد: درباره حقوق و دستمزد هم باید گفت که تایید شد و مصوبه مجلس برای افزایش ۲۰ درصدی حقوق شاغلان و بازنشستگان برخلاف موازین شرع و قانون اساسی شناخته نشد. همچنین افزایش وام ازدواج به ۳۰۰ و ۳۵۰ میلیون تومان تایید شد.طحان نظیف ادامه داد: نسبت به میزان ارز تخصیص یافته به کالا‌های اساسی ابهام وجود داشت که باید تعیین تکلیف شود. مالیات بر زمین‌ها و خانه‌های با ارزش بیش از ۳۵ میلیارد تومان خلاف موازین شرع و قانون اساسی شناخته نشد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۰۱",
    "newsTitle": "سود بیش از ۱۶۵ هزار سهامدار واریز شد",
    "newsPreTitle": "از طریق سجام؛",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435515_969.jpg",
    "newsPosterSubTitle": "هفته گذشته ۱۲ شرکت سود جاری و سنواتی بیش از ۱۶۵ هزار سهامدار را به مبلغ بیش از ۲۷۵ میلیاردتومان پرداخت کردند.",
    "newsUrl": "https://www.boursenews.ir/001ATZ",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۲:۴۷",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، براساس اعلام شرکت سپرده گذاری مرکزی، در هفته منتهی به ۱۹ بهمن، ۸ شرکت سود جاری بیش از ۱۵۵ هزار سهامدار را به مبلغ ۲۵۶ میلیارد و ۱۴۲ میلیون تومان از طریق سامانه جامع اطلاعات مشتریان یعنی سجام واریز کرده‌اند.در همین مدت، ۴ شرکت‌ِ سرمایه‌گذاری مس سرچشمه، سیمان‌اردستان، ذوب‌آهن اصفهان و مجتمع‌های توریستی و رفاهی آبادگران ایران کیش، سود سنواتی بیش از ۹ هزار سهامدار را به میزان ۱۹ میلیارد و ۶۰۵ میلیون تومان پرداخت کردند.سجام یک سامانه زیر ساختی است که تمام فعالان بازار اعم از «سرمایه‌گذاران، مشتریان و مدیران نهادها» در این سامانه، فقط یک بار برای همیشه اطلاعات خود را در آن ثبت خواهند کرد و پس از احراز هویت حضوری و غیر حضوری قادر به دریافت خدمات مبتنی بر داده‌های تایید شده خواهند بود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۰۲",
    "newsTitle": "کشنده FAW J۶P-۴۶۰ در بورس کالا عرضه می‌شود",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/23/435519_825.jpg",
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/001ATa",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "چهارشنبه ۱۸ بهمن ۱۴۰۲ - ۱۷:۵۵",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۴:۵۵",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، کشنده تک محور FAW J۶P-۴۶۰ شرکت سیبا موتور روز چهارشنبه ۲۵بهمن در بورس کالا عرضه می‌شود. بر اساس این اطلاعیه قیمت پایه فروش کارخانه سه میلیارد و ۷۰۸ میلیون تومان اعلام شده که درصد پیش‌پرداخت این معامله نیز ده درصد قیمت پایه خواهد بود.تاریخ سررسید این طرح فروش در بورس کالا ۲۵ فروردین ۱۴۰۳اعلام و خودرو‌ها با مدل۱۴۰۲ تحویل مشتریان می‌شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۰۳",
    "newsTitle": "مردم از سیاست‌های انقباضی درباره بانک‌ها رضایت ندارند",
    "newsPreTitle": "شریعتی:",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435522_977.jpg",
    "newsPosterSubTitle": "نماینده مردم بهشهر در مجلس گفت: بیشتر مردم از عملکرد هیچ یک از بانک‌ها رضایت نداشته‌اند که این وضعیت در دو سال اخیر و با سیاست‌های انقباضی وزارت اقتصاد بیشتر هم شده است.",
    "newsUrl": "https://www.boursenews.ir/001ATb",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۴:۲۵",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، غلامرضا شریعتی» نماینده مردم بهشهر در مجلس شورای اسلامی با اشاره به عملکرد سیستم بانکی کشور اظهار کرد: وضعیت سیستم بانکی در کشور ما از نگاه مردم بسیار منفی است، به طوری که بیشتر مردم از عملکرد هیچ یک از بانک‌ها رضایت نداشته‌اند که این وضعیت در دو سال اخیر و با سیاست‌های انقباضی وزارت اقتصاد بیشتر هم شده است.وی با بیان اینکه حتی افرادی که سپرده داشته و برابر قانون باید به راحتی از بانک‌ها تسهیلات بگیرند نیز اکنون به شدت از عملکرد این مؤسسات پولی ناراضی هستند، افزود: علاوه بر مردم عادی، حتی تولیدکنندگان هم تحت تاثیر این وضعیت شده‌اند و به همین خاطر، سیاست وزارت اقتصاد در حوزه مدیریت بانک‌ها هیچ جای دفاعی ندارد.عضو مجمع نمایندگان استان مازندران در مجلس انتخاب افراد فاقد سابقه لازم در هیأت مدیره اخیر بانک آینده و نحوه مدیریت جدید این بانک را یکی دیگر از موضوعات مورد انتقاد دانست که موجبات نارضایتی و اعتراض سهامداران خُرد این بانک خطاب به نمایندگان مجلس شده است.وی در این باره اضافه کرد: با توجه به تبعات و حساسیت‌هایی که عملکرد منفی هیأت مدیره بانک‌ها می‌تواند ایجاد کند، ضروری است نظارت ویژه‌ای بر آن‌ها صورت گیرد چراکه بانک آینده از جمله موسساتی است که سوء مدیریت مسوولان آن نباید مورد چشم‌پوشی قرار بگیرد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۰۴",
    "newsTitle": "با رونمایی از محصول جدید \"وامنو\"؛ بیمه تعاون هزینه زندگی را پرداخت می‌کند",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/23/435527_604.jpg",
    "newsPosterSubTitle": "برای جای خالی بیمه نامه زندگی در سبد بیمه نامه‌ها دلایل زیادی از جمله عدم آگاهی اقشار مردم تا به صرفه اقتصادی نداشتن و تورم عنوان شده است.",
    "newsUrl": "https://www.boursenews.ir/001ATc",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۴:۳۰",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، برای جای خالی بیمه نامه زندگی در سبد بیمه نامه‌ها دلایل زیادی از جمله عدم آگاهی اقشار مردم تا به صرفه اقتصادی نداشتن و تورم عنوان شده است. عواملی که در چند سال اخیر شرکت‌های بیمه با طرح‌های مختلف درصدد خط زدن آن‌ها برای نفس زندگی برآمده‌اند. یکی از طرح‌های که به نظر می‌آید به همه ابعاد نشدن‌ها توجه داشته و هر مشکلی را حل کرده طرح \"وامنو\" بیمه تعاون است.این شرکت طی قراردادی با بانک قرض‌الحسنه مهر ایران علاوه بر آنکه مشکل مالی خرید بیمه‌های زندگی را مرتفع کرده، در سایه زندگی امتیاز‌های را نیز برای بیمه گذاران در نظر گرفته است.طی این طرح که با حضور مدیرعامل و جمعی از مدیران در شهر رشت رونمایی شد راه بیمه گذاران مشتاق خرید بیمه‌نامه”وامنو” هموار و آسان است. متقاضیان بدون مراجعه به شعب، می‌توانند با افتتاح حساب از طریق پیشخوان بانک و تنها با داشتن یک ضامن بیمه نامه‌های از ۵۰۰ میلیون ریال تا دو میلیارد ریالی را درخواست دهند.فصل جذاب و شیرین زندگی از اینجا رقم می‌خورد که با پرداخت ۵ سال اقساط وام و گذشت ۱۰ سال از مدت بیمه نامه بنا به تصمیم خود، اندوخته موجود را به صورت یکجا، مستمری دار و مستمری ما دام العمر از شرکت بیمه تعاون دریافت کنند.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۰۵",
    "newsTitle": "چادرملو در نمایشگاه معدن و صنایع معدنی زاهدان",
    "newsPreTitle": null,
    "newsPosterUrl": null,
    "newsPosterSubTitle": "استاندار و مسئولان استان سیستان و بلوچستان از غرفه چادرملو در نمایشگاه معدن و صنایع معدنی زاهدان بازدید کردند.",
    "newsUrl": "https://www.boursenews.ir/001ATd",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران عامل",
    "newsPublishDateFa": "شنبه ۲۱ بهمن ۱۴۰۲ - ۱۸:۴۲",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، استاندار و مسئولان استان سیستان و بلوچستان از غرفه چادرملو در نمایشگاه معدن و صنایع معدنی زاهدان بازدید کردند.به گزارش روابط عمومی چادرملو در این بازدید محمد کرمی استاندار سیستان و بلوچستان و همراهان در جریان طرح‌های سرمایه گذاری چادرملو به ویژه در این استان قرار گرفت و خواستار تسریع در اجرای طرح کارخانه تایر سازی چادرملو در شهرستان زابل شد.این نمایشگاه از ۱۷ تا ۲۰ بهمن ماه در محل نمایشگاه بین المللی زاهدان برگزار گردید.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۰۶",
    "newsTitle": "آسیاتک مجمع عمومی فوق العاده برگزار می‌کند",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/23/435541_427.jpg",
    "newsPosterSubTitle": "مجمع عمومی فوق‌العاده این شرکت برای تصمیم‌گیری درباره افزایش سرمایه، فردا برگزار می‌شود.",
    "newsUrl": "https://www.boursenews.ir/001ATe",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "آگهی و اطلاعیه",
    "newsPublishDateFa": "دوشنبه ۲۳ بهمن ۱۴۰۲ - ۱۴:۵۹",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، مجمع عمومی فوق‌العاده این شرکت برای تصمیم‌گیری درباره افزایش سرمایه، فردا برگزار می‌شود. مجمع عمومی فوق‌العاده شرکت انتقال داده‌های آسیاتک، سه‌شنبه هفته جاری، ۲۴ بهمن ۱۴۰۲ در مرکز نوآوری و شتابدهی «رایمون» برگزار می‌شود. در این مراسم، اعضای هیئت مدیره به صورت حضوری و آنلاین میزبان سهامداران حقیقی و حقوقی هستند و علاقه‌مندان می‌توانند از طریق این آدرس، در مراسم حضور داشته باشند. در بخش نخست این مراسم که مربوط به مجمع عمومی عادی سالیانه است، محمدعلی یوسفی‌زاده، مدیرعامل آسیاتک گزارشی درباره عملکرد هیات مدیره و شرکت ارائه می‌کند؛ در بخش دیگری از این مراسم سهامداران درباره افزایش سرمایه از محل سود انباشته تصمیم‌گیری می‌کنند. آسیاتک اردیبهشت سال گذشته به‌عنوان پانصد و نود و سومین شرکت بورسی در بخش «اطلاعات و ارتباطات» ۱۵ درصد از سهام خود را در بازار سرمایه عرضه کرد و تا کنون در این بازار فعال است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۰۷",
    "newsTitle": "حراج خرده فروشی برخط راهی برای مشارکت مردم در مزایده‌ها",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/23/435543_190.jpg",
    "newsPosterSubTitle": "مدیر کل فروش اموال منقول استان تهران سازمان اموال تملیکی گفت: از حراج خرده فروشی برخط خبرداد و نوع کالا‌ها دراموال تملیکی ۲ گروه هستند.",
    "newsUrl": "https://www.boursenews.ir/001ATf",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۰۹:۰۴",
    "newsModifiedDateFa": "۱۴۰۲/۱۲/۰۹ - ۱۲:۵۶",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["اموال تملیکی"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۰۸",
    "newsTitle": "مردم به دنبال تأثیر وعده‌ها در تابلوی معاملات‌اند",
    "newsPreTitle": "چهار سال گذشته در مجلس چند ساعت در خصوص بازار سرمایه صحبت شده است؟",
    "newsPosterUrl": "/files/fa/news/1402/11/23/435545_115.jpg",
    "newsPosterSubTitle": "صحبت‌های نمایندگان، مدیران ارشد کشوری و دولتمردان در خصوص بازار سرمایه؛ برای سرمایه‌گذاران و مردم تا زمانی که اثر خود را در تابلوی معاملات نشان ندهند بی‌فایده و بی‌ارزش بوده و در حدود وعده باقی خواهد ماند.",
    "newsUrl": "https://www.boursenews.ir/001ATg",
    "newsMainCat": "بورس‌",
    "newsSubCat": "کارشناسان",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۰۹:۰۵",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۳ - ۱۶:۴۵",
    "newsLikeCount": "1",
    "newsContent": "جواد فلاحیان، کارشناس بازار سرمایه؛ در گفتگو با بورس‌نیوز؛ به بررسی میزان تأثیر تصمیمات اتخاذ شده از جانب نمایندگان مجلس شورای اسلامی بر بازار سرمایه پرداخته و دراین‌خصوص بیان داشت: صحبت‌های نمایندگان، مدیران ارشد کشوری و دولتمردان در خصوص بازار سرمایه؛ برای سرمایه‌گذاران و مردم تا زمانی که اثر خود را در تابلوی معاملات نشان ندهند بی‌فایده و بی‌ارزش بوده و در حدود وعده باقی خواهد ماند. برای نمونه در دوران انتخابات ریاست‌جمهوری، شاهد بودیم آقای رئیسی که هم اکنون به‌عنوان رئیس قوه مجریه منتخب شده‌اند، در دوران تبلیغات انتخابات ریاست‌جمهوری به سازمان بورس رفته و حتی در مصاحبه‌های ابتدایی ایشان صحبت‌های جذابی در خصوص بازار سرمایه صورت گرفت. وی در ادامه افزود: نمایندگانی که در نهایت به مجلس شورای اسلامی راه میابند توانایی انجام بسیاری از اقدامات را نداشته و این موضوع بر حسب تجربه در دوره‌های پیشین محسوس است. به طور مثال در مجلس فعلی نیز بسیار قوانین تصویب شده در حوزه اجرا و عملکرد، از وضعیت مطلوبی برخوردار نبوده‌اند. باتوجه‌به ارزش معاملات و میزان کد‌های فعال بورسی می‌توان پی برد که چه میزان از مردم در این بازار فعال هستند. اگر تمام این کد‌های فعال را نیز جمع کنیم به یک درصد از میزان رأی‌دهندگان نخواهد رسید. فلاحیان درباره دلایل استفاده ابزاری از بازار سرمایه در بعضی از برهه‌های زمانی بیان داشت: بازار سرمایه جایگاهی در دولت، حداقل تا به امروز نداشته است که رأی سهام‌داران بخواهد اهمیت هم داشته باشد. همچنین امروزه از تأثیر نمایندگان بر بازار کاسته شده است. در سال‌های قبل تفکراتی در بازار و جامعه قالب بود، به‌عنوان‌مثال باور بر این بود که در بهمن‌ماه و نزدیک‌شدن به دهه فجر برای بورس و قیمت دلار وضعیتی ثابت مهیا می‌شود؛ اما امسال شاهد خلاف این موارد بودیم و به‌نوعی می‌توان گفت توجه مردم بر این موارد کاسته شده و واقعیت‌ها پررنگ‌تر شده است. مشکل آنجاست که حمایت‌ها صرفاً شکل لفظی خود را حفظ کرده و در عمل سیاست‌هایی همچون اوراق با نرخ سود ۳۰ درصد عملیاتی شده؛ و یا میانگین سود صندوق‌ها ۲۸ درصد اعلام می‌شود که با این تفاسیر بازارسرمایه سمت و سوی خوبی را در پیش نخواهد داشت. وی همچنین خاطرنشان کرد: باید بررسی کرد که در دوره گذشته مجلس چند ساعت در مجلس در خصوص مسائل مربوط به بازار سرمایه اختصاص‌یافته است. تنها در کمیسیون اقتصادی مربوط به مسائل مربوط به ۱۷ اردیبهشت‌ماه سال جاری بود که جلسات جدی دراین‌خصوص برگزار شد که نهایتاً نتیجه‌ای مشخص نشده و متخلف آن نیز معین نشد..پایان مطلب",
    "newsTags": ["انتخابات", "مجلس", "جواد فلاحیان"],
    "newsComments": [
      {
        "comName": "ناشناس",
        "comDate": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۲:۴۹",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "به شکلی با بورس برخورد می‌کنند انگار بچه سر راهی هست.و منتی سر سهامدار دارند.مگه بورس یه پایه اقتصاد یه کشور نیست؟ اصلا سهام یه شرکت به چه دلیل وارد بورس می کنند؟ آیا صرفا یه نمایش خیمه شب بازی هست؟کشوری که وضعیت بازار سهامش به این شکل هست مثلا قراره تو کدوم بخش اقتصادی پیشرفت کنه؟",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۲:۴۹",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "به شکلی با بورس برخورد می‌کنند انگار بچه سر راهی هست.و منتی سر سهامدار دارند.مگه بورس یه پایه اقتصاد یه کشور نیست؟ اصلا سهام یه شرکت به چه دلیل وارد بورس می کنند؟ آیا صرفا یه نمایش خیمه شب بازی هست؟کشوری که وضعیت بازار سهامش به این شکل هست مثلا قراره تو کدوم بخش اقتصادی پیشرفت کنه؟",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۲:۴۹",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "به شکلی با بورس برخورد می‌کنند انگار بچه سر راهی هست.و منتی سر سهامدار دارند.مگه بورس یه پایه اقتصاد یه کشور نیست؟ اصلا سهام یه شرکت به چه دلیل وارد بورس می کنند؟ آیا صرفا یه نمایش خیمه شب بازی هست؟کشوری که وضعیت بازار سهامش به این شکل هست مثلا قراره تو کدوم بخش اقتصادی پیشرفت کنه؟",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "ناشناس",
        "comDate": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۲:۴۹",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "به شکلی با بورس برخورد می‌کنند انگار بچه سر راهی هست.و منتی سر سهامدار دارند.مگه بورس یه پایه اقتصاد یه کشور نیست؟ اصلا سهام یه شرکت به چه دلیل وارد بورس می کنند؟ آیا صرفا یه نمایش خیمه شب بازی هست؟کشوری که وضعیت بازار سهامش به این شکل هست مثلا قراره تو کدوم بخش اقتصادی پیشرفت کنه؟",
        "comLike": "1",
        "comDisLike": "0",
        "comReplys": []
      }
    ]
  },
  {
    "newsId": "۲۷۸۶۰۹",
    "newsTitle": "منطقه آزاد انزلی؛ قطب گردشگری شمال کشور/ ماموریت ویژه منطقه آزاد انزلی در حوزه گردشگری است",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435560_104.jpg",
    "newsPosterSubTitle": "سخنگوی منطقه آزاد انزلی گفت:ماموریت ویژه ما در منطقه آزاد انزلی با وجود دریای کاسپین، ورزش‌ها و تفریحات دریایی، به صورت اختصاصی در حوزه گردشگری است.",
    "newsUrl": "https://www.boursenews.ir/001ATh",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران ارشد",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۰۹:۳۹",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "مهدی کاظمیان، مدیر روابط عمومی و سخنگوی منطقه آزاد انزلی در گفتگو با بورس نیوز، در خصوص ظرفیت‌های این منطقه اظهار کرد: منطقه آزاد انزلی به عنوان یکی از قطب‌های گردشگری شمال کشور محسوب می‌شود و هر سال میزبان ده‌ها میلیون نفر بازدیدکننده و گردشگر است که از این دیدن می‌کنند.وی افزود: علاوه بر ظرفیت‌های بومگردی و ساحلی و ظرفیت تجاری منطقه آزاد انزلی بسته گردشگری ما را نیز تقویت کرده است. ما در این دوره از نمایشگاه یکصد فرصت سرمایه گذاری را تدارک دیدیم که از این تعداد، ۳۰ بسته اختصاصی شامل گردشگری است و در معرض عموم قرار گرفته که به سرمایه گذاران علاقمند و بازدیدکنندگان از این نمایشگاه عرضه می‌شود. کاظمیان در این باره ادامه داد: غرفه ما در این نمایشگاه با یک معماری ویژه گیلان زمین طراحی شده که نشان از میراث و فرهنگ بالای گیلان است. در این غرفه با معماری خاصی از گیلان زمین میزبان بازدیدکنندگان و سرمایه گذاران هستیم.سخنگوی منطقه آزاد انزلی با اشاره به مزیت رقابتی منطقه آزاد انزلی توضیح داد: منطقه آزاد انزلی به عنوان تنها منطقه آزاد فعال و نخستین منطقه آزاد شمال کشوردر مرکز ثقل جمعیت کشور قرار دارد. همچنین این منطقه نزدیکترین منطقه آزاد به پایتخت ایران است که با فاصله ۴ ساعت برای بیش از ۴۰ درصد جمعیت کشور در دسترس است. امکانات و زیرساخت‌های این منطقه برای عموم مردم طراحی شده است. ما منطقه آزاد را با شعار \"منطقه همه ایرانیان\" معرفی کردیم و دسترسی به آن برای عموم مردم وجود دارد.مدیر روابط عمومی منطقه آزاد انزلی درخصوص چالش‌های پیش روی مناطق آزاد خاطرنشان کرد: رویکرد مناطق آزاد در حوزه‌های سرمایه گذاری، تسهیلگری است. با روی کار آمدن دولت سیزدهم این اتفاق رقم خورد. منطقه آزاد از حالت بسته خارج شد و هزار بسته سرمایه گذاری در ابتدای سال از سوی دبیرخانه شورای عالی تهیه شد. همچنین به هر منطقه آزاد ماموریت ویژه‌ای داده شد.وی بیان کرد: ماموریت ویژه ما در منطقه آزاد انزلی با وجود دریای کاسپین، ورزش‌ها و تفریحات دریایی، به صورت اختصاصی در حوزه گردشگری است. لازم به ذکر است، بزرگترین آکواریوم کشور در منطقه آزاد انزلی ساخته شده است.کاظمیان در این باره افزود: همچنین، در کنار بازار و محیط امنی که سازمان منطقه آزاد فراهم کرده، منطقه آزاد به عنوان یک قطب معرفی شده است. در سال جاری تاکنون بیش از ۱۱ میلیون نفر از این منطقه بازدید داشتند. پیش بینی ما این است که در نوروز این عدد به طور قابل توجهی افزایش یابد.سخنگوی منطقه آزاد انزلی گفت: ما در سازمان منطقه آزاد خود را برای نوروزی متفاوت آماده می‌کنیم. امسال نوروز با ماه مبارک رمضان تقارن دارد و با جشنواره‌هایی در قالب \"بهار در بهار\" آماده حضور همه مردم ایران در منطقه آزاد انزلی خواهیم بود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۱۰",
    "newsTitle": "درآمد ارزی با جذب گردشگران خارجی/ یکصد فرصت سرمایه گذاری را در منطقه آزاد انزلی طراحی کردیم",
    "newsPreTitle": "مدیر سرمایه گذاری و تامین مالی منطقه آزاد انزلی:",
    "newsPosterUrl": "/files/fa/news/1402/11/24/435566_103.jpg",
    "newsPosterSubTitle": "مدیر سرمایه گذاری و تامین مالی منتطقه آزاد انزلی گفت: صد بسته فرصت‌های سرمایه گذاری منطقه را براساس اولویت ها، ظرفیت ها، بازار‌های هدف و نیروی کار در منطقه آزاد انزلی طراحی کردیم.",
    "newsUrl": "https://www.boursenews.ir/001ATi",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران ارشد",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۰:۲۵",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۰۹:۵۸",
    "newsLikeCount": "0",
    "newsContent": "جواد کشلی، مدیر سرمایه گذاری و تامین مالی منتطقه آزاد انزلی در گفتگو با بورس نیوز، درخصوص فرصت‌های سرمایه گذاری منطقه آزاد انزلی اظهار کرد: صد بسته فرصت‌های سرمایه گذاری منطقه را براساس اولویت ها، ظرفیت ها، بازار‌های هدف و نیروی کار در منطقه آزاد انزلی طراحی کردیم. وی افزود: این اولویت‌ها شامل کارکرد‌های مختلف صنعتی، تجاری_خدمات، لجستیک_ بندری و گردشگری_تفریحی است که و با این کارکرد‌ها در نمایشگاه بین المللی گردشگری کشور حاضر شدیم. تاکید من به بخش‌های گردشگری است.کشلی همچنین ادامه داد: فعالیت بخش‌های گردشگری در حوزه احداث هتل‌های ۴ ستاره، ۵ ستاره، مجتمع‌های گردشگری و تفریحی، مجتمع‌های رفاهی و اقامتی است و فرصت‌های کم نظیری برای منطقه آزاد انزلی محسوب می‌شود. ما در منطقه آزاد انزلی سالانه میزبان ۱۱ میلیون گردشگر هستیم که یکی از ظرفیت‌های بسیار خوب برای فعالیت‌های سرمایه گذاری، گردشگری و تفریحی به شمار می‌رود. از سرمایه گذاران و متقاضیان درخواست می‌کنیم که بسته‌های سرمایه گذاری ما را که تماما با مجوز‌های بی نام صادر شده و زمین‌ها نیز مشخص شده است را با توجه به مزیت‌ها و مشوق‌های سرمایه گذاری مناطق آزاد کشور از جمله انزلی مانند معافیت‌های مالیاتی مطالعه کنند. به انزلی بیایند تا بتوانیم سرمایه گذاری آن‌ها را به ویژه در حوزه گردشگری جذب کنیم.مدیر سرمایه گذاری و تامین مالی منتطقه آزاد انزلی بیان کرد: کارکرد‌های مختلف منطقه آزاد شامل صنعتی_ تولیدی، لجستیک_ بندری، تجاری- بازرگانی، گردشگری_ تفریحی است. از این ۱۰۰ بسته سرمایه گذاری حدود ۳۰ بسته که تحت عنوان \"کتاب کیمیا\" منتشر شده و از طریق بارکد نیز قابلیت دانلود دارد، در حوزه گردشگری است. ما این بسته‌ها در این نمایشگاه همراه خود داریم تا به سرمایه گذاران علاقمند معرفی کنیم.وی درخصوص جذب سرمایه گذاران و گردشگران خارجی توضیح داد: ما برای کسب درآمد‌های ارزی به موضوع توسعه گردشگری به ویژه گردشگری خارجی نیازمندیم. همان طور که کشور به صادرات غیرنفتی تاکید دارد، جذب گردشگران خارجی نیز مانند صادرات غیرنفتی برای ما درآمد ارزی به همراه دارد. ما باید بتوانیم سهم خود را از این ظرفیت جهانی به دست آوریم و تعداد گردشگران خارجی را افزایش دهیم. این نیازمند این است که زیرساخت‌های مختلف، هتلینگ، بازاریابی گردشگری که موضوع مهمی در دنیا محسوب می‌شود، اجرای اماکن تفریحی، زیرساخت‌های نرم افزاری و نیروی انسانی آموزش دیده و باتجربه مربوطه را فراهم و استفاده کنیم.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۱۱",
    "newsTitle": "منطقه آزاد انزلی، یکی از قطب های گردشگری کشور",
    "newsPreTitle": "مدیر روابط عمومی و سخنگوی سازمان منطقه آزاد انزلی؛",
    "newsPosterUrl": "/files/fa/news/1402/11/24/435568_518.jpg",
    "newsPosterSubTitle": "مدیر روابط عمومی و سخنگوی سازمان منطقه آزاد انزلی در گفت‌وگو با بورس نیوز بیان کرد: در کنار بازار و محیط امنی که سازمان منطقه آزاد فراهم کرده، منطقه آزاد به عنوان یک قطب معرفی شده است. در سال جاری تاکنون بیش از ۱۱ میلیون نفر از این منطقه بازدید داشتند. پیش بینی ما این است که در نوروز این عدد به طور قابل توجهی افزایش یابد.",
    "newsUrl": "https://www.boursenews.ir/001ATj",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۰:۲۴",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۰:۱۳",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["منطقه آزاد انزلی"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۱۲",
    "newsTitle": "توسعه گردشگری خارجی، راهی برای درآمد ارزی",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435570_619.jpg",
    "newsPosterSubTitle": "جواد کشلی، مدیرسرمایه گذاری و تامین مالی منطقه آزاد انزلی در گفت‌وگو با بورس نیوز بیان کرد: در منطقه آزاد انزلی ما هر ساله میزبان بیش از 11 میلیون گردشگر هستیم که یکی از ظرفیت های بسیار خوب برای فعالیت های سرمایه‌گذاری در حوزه گردشگری و تفریحی است.",
    "newsUrl": "https://www.boursenews.ir/001ATk",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۰:۲۷",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۰:۲۶",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["منطقه آزاد انزلی"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۱۳",
    "newsTitle": "ما با ۱۰۰ بسته سرمایه گذاری، در نمایشگاه حضور پیدا کردیم",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435580_957.jpg",
    "newsPosterSubTitle": "علی مطهری، معاون فرهنگی، اجتماعی و گردشگری منطقه آزاد انزلی در مصاحبه اختصاصی با بورس نیوز گفت: صنعت گردشگری به ویژه در مناطق آزاد دارای معافیت های ویژه گمرکی، عدم نیاز به روادید برای حضور گردشگران خارجی و معافیت های مالیاتی بوده که این موارد از مهمترین عوامل برای جذب و ورود سرمایه‌گذاران خارجی است.",
    "newsUrl": "https://www.boursenews.ir/001ATl",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۰:۵۳",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۰:۵۲",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["منطقه آزاد انزلی"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۱۴",
    "newsTitle": "جهش ۶۹ درصدی درآمد‌های \"شاروم\"",
    "newsPreTitle": "در دی‌ماه سال جاری رقم خورد؛",
    "newsPosterUrl": "/files/fa/news/1402/11/24/435582_673.png",
    "newsPosterSubTitle": "شرکت پتروشیمی ارومیه از فروش محصولات تولیدی خود در بازار داخل و خارج به درآمد ۲۳۱ میلیاردتومانی دست پیدا کرد.",
    "newsUrl": "https://www.boursenews.ir/001ATm",
    "newsMainCat": "کلینیک",
    "newsSubCat": "ماهانه",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۰:۵۸",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۰:۴۸",
    "newsLikeCount": "0",
    "newsContent": "بورس‌نیوز:شرکت پتروشیمی ارومیه با سرمایه ثبت شده ۲۰۰ میلیاردتومانی و ارزش بازار ۲ هزار و ۵۷۸ میلیاردتومانی، در گزارش فعالیت ماهانه منتهی به دی ماه سال درآمد جذابی از خود برجای گذاشت.میزان درآمدی که شرکت پتروشیمی ارومیه در دهمین ماه از سال جاری به سهام‌داران خود اعلام کرد مربوط به فروش محصولات تولیدی خود در بازار داخلی و خارجی بود، این شرکت پتروشیمی از فروش محصولات خود به درآمد ۲۳۱ میلیاردتومانی دست پیدا کرد. این شرکت در مقایسه با ماه گذشته با افزایش ۶۹ درصدی و در مقایسه با دوره مشابه سال گذشته با افزایش ۴۱۳ درصدی همراه بود، همچنین این پتروشیمی میزان درآمد تجمیعی که در این دوره ۱۰ ماهه از خود بر جای گذاشت با رشد ۸۲ درصدی نسبت به سال گذشته روبه‌رو شد.\" شاروم\" در دی‌ماه ۱۰ هزار و ۹۰ تن محصول تولید کرد که موفق به فروش ۷ هزار و ۷۶۴ تن از محصولات تولیدی خود شد. مقدار فروش این شرکت نسبت به ماه گذشته ۳۹ درصد افزایش پیدا کرد. بیشترین درآمدزایی که شرکت پتروشیمی ارومیه از فروش محصولات خود در این دوره ماهانه شناسایی کرد مربوط به «سولفات پتاسیم» با ۱۸۹ میلیارد تومان بود درآمدی که \"شاروم\" از فروش این محصول در دی‌ماه به دست آورد برابر با ۸۲ درصد از درآمد ماهانه بود. پس از «سولفات پتاسیم» بیشترین درآمدزایی را برای پتروشیمی ارومیه محصول «سولفات آمونیوم» به خود اختصاص داده بود، درآمدی که از فروش این محصول عاید شرکت شد برابر با ۲۶ میلیارد تومان بود. بیشترین نرخ فروش را در بین محصولات پتروشیمی ارومیه محصول «کریستال ملامین» با مبلغی بالغ‌بر ۴۲ میلیون و ۸۱۰ هزار تومان در ازای هر تن به خود اختصاص داده است.پایان مطلب",
    "newsTags": ["شاروم"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۱۵",
    "newsTitle": "بیش از هزار طرح گردشگری در دست اجرا داریم/ \"منطقه آزاد انزلی میزبان همه ایرانیان\"",
    "newsPreTitle": "معاون فرهنگی، اجتماعی و گردشگری منطقه آزاد انزلی:",
    "newsPosterUrl": "/files/fa/news/1402/11/24/435596_438.jpg",
    "newsPosterSubTitle": "معاون فرهنگی، اجتماعی و گردشگری منطقه آزاد انزلی گفت:  تقریبا بیش از هزار میلیارد تومان طرح گردشگری و تجاری در منطقه آزاد در دست اجرا داریم. همچنین چند طرح و پروژه بزرگ در آستانه احداث است. منطقه آزاد انزلی با شعار \"منطقه آزاد انزلی میزبان همه ایرانیان\" میزبان گردشگران خواهد بود.",
    "newsUrl": "https://www.boursenews.ir/001ATn",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران ارشد",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۱:۲۲",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "علی مطهری، معاون فرهنگی، اجتماعی و گردشگری منطقه آزاد انزلی در گفتگو با بورس نیوز، اظهار کرد: سازمان منطقه آزاد انزلی به عنوان یکی از قطب‌های گردشگری در کشور در نمایشگاه بین المللی گردشگری با تمام ظرفیت خود حاضر شد. براساس گزارش منطقه آزاد انزلی، این منطقه از ابتدای سال جاری تاکنون از ۱۱ میلیون گردشگر میزبانی انجام داد که آمار چشمگیری به شمار می‌شود و می‌طلبد که در این حوزه و حوزه سرمایه گذاری اقدامات خاصی صورت گیرد.وی ادامه داد: با یک صد بسته سرمایه گذاری در نمایشگاه حضور یافتیم. یک سوم بسته‌ها به صورت تخصصی در حوزه گردشگری است. سایر بسته‌های ما نیز با حوزه گردشگری مرتبط است. امروزه گردشگری در دنیا اقتصاد برجسته و اشتغال آفرین است. ما در منطقه آزاد انزلی به صورت ویژه روی این حوزه فعالیت می‌کنیم. یک طرح تحول در حوزه گردشگری تدارک دیدیم که در حال بازآفرینی است تا در سال آینده تحول ویژه در حوزه زیرساخت‌های گردشگری و ورود سرمایه گذاران داشته باشیم.معاون فرهنگی، اجتماعی و گردشگری منطقه آزاد انزلی ادامه داد: تقریبا بیش از هزار میلیارد تومان طرح گردشگری و تجاری در منطقه آزاد در دست اجرا داریم. همچنین چند طرح و پروژه بزرگ در آستانه احداث است. منطقه آزاد انزلی با شعار \"منطقه آزاد انزلی میزبان همه ایرانیان\" میزبان گردشگران خواهد بود.وی خاطرنشان کرد: ما در چند نمایشگاه بین المللی در سال جاری حضور یافتیم. سلیمانیه عراق، ارمنستان، چین و روسیه حاضر شدیم و برای همه کشور‌های حوزه خلیج فارس و حوزه خزر برنامه ریزی داریم. متفاوت‌تر از همه اینکه روی حوزه گردشگری سلامت نیز تمرکز می‌کنیم. چون هم استان گیلان و هم منطقه آزاد انزلی از نظر علم پزشکی، منطقه ویژه‌ای به شمار می‌رود. البته یک سرمایه گذار در حوزه گردشگری سلامت داریم. اما منطقه آزاد انزلی نیازمند سرمایه گذاران بیشتری در این حوزه است. مطهری بیان کرد: صنعت گردشگری در ۱۰ سال آینده جزو ۱۰ صنعت برتر دنیا محسوب خواهد شد. براساس آمار بیش از ۵ درصد اقتصاد کشور در حوزه اشتغال در صنعت گردشگری است. نمایشگاه بین المللی گردشگری فرصت خوبی است که بتوانیم هم ظرفیت‌های خود را به عموم معرفی کنیم و هم بتوانیم نسبت به جذب گردشگران و سرمایه گذاران اقدام کنیم. معاون فرهنگی، اجتماعی و گردشگری منطقه آزاد انزلی گفت: تفاهمنامه‌ای با بانک قرض الحسنه مهر ایران منعقد کردیم و \"سفرکارت\" را تدارک دیدیم. \"سفر کارت\" امکانات خوبی برای ورود ارزان گردشگران دیده شده است.وی درخصوص سرمایه گذاری خارجی عنوان کرد: صنعت گردشگری طبق قانون در حوزه مناطق آزاد و سرزمین اصلی دارای معافیت‌های ویژه گمرکی، عدم نیاز گردشگران خارجی به روادید و معافیت‌های مالی است. این سه مشوق برای ورود سرمایه گذاران خارجی و گردشگران می‌تواند جذاب باشد. همچنین در نظر داریم که مسیر دریایی را راه اندازی کنیم. نزدیکی ما به فرودگاه بین المللی سردار جنگل می‌تواند یکی از نقاط خوب برای سرمایه گذاران خارجی باشد. ما در حوزه سرمایه گذاران خارجی روی گردشگری اسلامی_ زیارتی تمرکز کردیم. بر این موضوع به کشور عراق رفتیم. در عراق ۲۰ تفاهمنامه همکاری منعقد شد. اما حضور گردشگران مستلزم زیرساخت‌هایی است.مطهری با اشاره به مسئولیت‌های اجتماعی بیان کرد: در منطقه آزاد انزلی معاون فرهنگی و گردشگری یک معاونت واحد است. فعالان هنرمندی که در این نمایشگاه حاضر شدند جزو نخبگان و خبرگان ما در حوزه صنایع دستی و گردشگری هستند. گیلان مهد هنر و مهد فرهنگ است. ما در صنایع دستی فعالیت‌های ویژه‌ای انجام می‌دهیم. ما دو نمایشگاه تخصصی در منطقه داریم. یک پردیس نمایشگاهی ویژه نیز داریم که ۹۰ درصد پیشرفت فیزیکی دازد. همچنین، یک نمایشگاه داریم که حدود ۸۰ فعال صنایع دستی در راستای سیاست‌های مسئولیت اجتماعی بدون دریافت هیچ گونه وجه فعال هستند و حضور می‌یابند و محصولات خود را عرضه می‌کنند.وی گفت: حمایت‌های ویژه‌ای از فعالان داریم. صندوق کارآفرینی امید داشتیم. پرداخت بیش از صد مدل وام از این صندوق انجام شده است. با توجه به اینکه گیلان منطقه خلاق خوراک است، نمایشگاه ویژه‌ای در زمینه خوراک در اردیبهشت سال آینده برگزار می‌شود. در نمایشگاه صنایع دستی که اکنون در منطقه آزاد انزلی دایر است، بیش از ۸۰ هنرمند در حوزه‌های مختلف حصیربافی، هنر‌های تجسمی و... فعالیت می‌کنند. معاون فرهنگی، اجتماعی و گردشگری منطقه آزاد انزلی توضیح داد: ما در همه حوزه‌های گردشگری به ویژه با ابلاغیه مقام معظم رهبری در حوزه اقتصاد دریامحور، فعال هستیم. یکی از محور‌های ویژه برنامه سند تحول گردشگری منطقه آزاد انزلی که در سال آینده به تصویب می‌رسد، دریامحور است. تفریحات دریایی، هتل و مجتمع‌های مسکونی و رستورانی اهم بسته‌های گردشگری ماست. همچنین، در گردشگری سلامت نیز که به عنوان یک گردشگری خاص در دنیا مطرح است، ما می‌توانیم در این حوزه نیز به سرمایه گذاران خدمت کنیم.مطهری در پایان گفت: یکی از اهداف ما از حضور در نمایشگاه دعوت از مردم به منطقه آزاد انزلی و نیز سرمایه گذاران است تا از ظرفیت‌های منطقه آزاد بهره‌مند شود. تالاب بین المللی انزلی، سواحل خزر، قرار گرفتن در مجاورت جنگل‌های میلیونی ایرکانی که این منطقه را از سایر مناطق دیگر کشور متمایز کرده، از مناطق دیدنی و جذاب منطقه آزاد انزلی محسوب می‌شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۱۶",
    "newsTitle": "حمایت از تولید، مستلزم حمایت از مهم‌ترین بازار تولید محور کشور، یعنی بازار سرمایه",
    "newsPreTitle": "فعالان بازار سرمایه به دنبال حمایت مجلس از بازار نیستند؛",
    "newsPosterUrl": "/files/fa/news/1402/11/24/435598_879.jpg",
    "newsPosterSubTitle": "انتظارات فعالان بازار سرمایه از نمایندگان مجلس همان انتظاراتی است که در سال‌های قبل هم وجود داشته است. تمرکز بر همین سه خواسته فعالان بازار سرمایه هم به حوزه تولید و هم توسعه به بازار سرمایه و هم رشد و شکوفایی اقتصاد کشور کمک خواهد کرد.",
    "newsUrl": "https://www.boursenews.ir/001ATo",
    "newsMainCat": "بورس‌",
    "newsSubCat": "کارشناسان",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۰:۱۷",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۱:۲۳",
    "newsLikeCount": "1",
    "newsContent": "عباسعلی حقانی نسب، رئیس هیئت‌مدیره شرکت سبدگردان هدف در گفتگو با بورس‌نیوز، ضمن انتقاد از عملکرد نمایندگان یازدهمین دوره مجلس شورای اسلامی، بیان کرد: شعار اقتصادی نمایندگان یازدهمین دوره مجلس شورای اسلامی، خیزش ایران با تقویت اقتصاد و مبارزه با فساد و سوداگری بود و اعتقاد داشتند بخش عمده منابع اقتصادی به‌جای تولید، به سمت سوداگری هدایت شده و یکی از مهم‌ترین دلایل عقب‌ماندگی اقتصاد کشور را همین فساد و سوداگری می‌دانستند. قاعدتاً حمایت از تولید، مستلزم حمایت از مهم‌ترین بازار تولید محور کشور، یعنی بازار سرمایه است و رشد این بازار می‌تواند از رشد کاذب بازار‌های سوداگرانه مسکن و زمین و طلا بکاهد.وی افزود: شخصاً معتقدم نمایندگان این دوره مجلس شورای اسلامی اگرچه شروع خوبی داشتند و بحث‌های خوبی از جمله مالیات بر عایدی سرمایه که زمینه هدایت منابع به سمت تولید را فراهم می‌کرد و بحث اصلاح رویه غلط بانکداری بانک‌ها (سرمایه‌گذاری و بنگاه‌داری) و... را مطرح کردند؛ اما باگذشت حدود ۴ سال هنوز این مباحث به نتیجه‌ای نرسیده و قانونی هم که در بانک مرکزی تصویب شد، عملاً رویه غلط بانک‌ها را اصلاح نکرد و اگرچه این قانون مزایایی داشت، ولی همچنان نرخ بهره و سود مشارکت تلفیق می‌شود که زمینه برای افزایش نرخ بهره و فشار بیشتر بر حوزه تولید و به دنبال آن بازار سرمایه نیز فراهم است.کارشناس بازار سرمایه تصریح کرد: در مجموع معتقدم نمایندگان یازدهمین دوره مجلس شورای اسلامی در تصویب قوانین و مقرراتی که به رونق تولید و همچنین پیش‌بینی‌پذیری اقتصاد کشور کمک کند، عملکرد موفقیت‌آمیزی نداشته‌اند و اگرچه برخی لوایح تصویب شده در مجلس نیز، مثل قانون شفافیت صدور مجوز‌ها قابل‌قبول بوده؛ اما مطالبات مهم‌تری نادیده گرفته شده است. وی با اشاره به تأثیر منفی بودجه چند سال اخیر بر تشدید تورم، گفت: یکی دیگر از نقاط ضعف نمایندگان این دوره مجلس شورای اسلامی، مربوط به تصویب قوانین بودجه‌ای بود. در لوایح بودجه‌ای که در ۴ سال گذشته توسط این دوستان به تصویب رسیده، به‌رغم آنکه ظاهراً به رفع ناترازی‌ها و کسری بودجه تأکید می‌شد، اما دامنه کسری بودجه‌ها افزایش یافت و یکی از علل اصلی تورم در این سال‌ها هم ناترازی بودجه بوده است. برای مثال در بودجه‌ای هم که در سال جاری تصویب شد، سقف بودجه عمرانی ۲۴۰۰ همت بود که به حدود ۲۸۰۰ همت افزایش دادند و این افزایش بار بودجه‌ای، منجر به کسری بودجه و تورم خواهد شد. یا مثلاً تغییر نرخ خوراک در ۱۷ اردیبهشت‌ماه سال جاری که اتفاقاً به بازار سرمایه هم آسیب قابل‌توجهی رساند، با این توجیه صورت گرفت که خود مجلس این قانون را تصویب کرده و به دولت مجوز داده به‌گونه‌ای نرخ خوراک تعیین شود تا منابع تبصره ۱۴ بودجه که مربوط به بحث هدفمندسازی یارانه‌هاست، تأمین شود. مجموع این تصمیمات در سال‌های اخیر به‌نوعی منجر به عقب‌گرد اقتصادی کشور شد.مطالبات فعالان بازار سرمایه از نمایندگان دوازدهمین دوره مجلس شورای اسلامی حقانی نسب دررابطه‌با انتظارات فعالان بازار سرمایه از نمایندگان دوازدهمین دوره مجلس شورای اسلامی اظهار کرد: انتظارات فعالان بازار سرمایه از نمایندگان مجلس همان انتظاراتی است که در سال‌های قبل هم وجود داشته است. فعالان این بازار به دنبال حمایت مجلس از بازار سرمایه نیستند؛ بلکه انتظار حمایت مجلس از تولید را دارند و در این راستا، اولین خواسته فعالان بازار سرمایه این است که مبنای حمایت از تولید، هدایت منابع خرد و کلان به سمت تولید باشد. مادامی که مالیات ستانی به‌جای تمرکز بر حقوق کارگران و کارمندان و تولیدکنندگان، معطوف به حوزه‌های سوداگرانه بالاخص سوداگری کالا‌های مصرفی مردم و زمین و ساختمان نشود و به‌نوعی مالیات بر عایدی سرمایه را تصویب نکنند، هر ادعایی مبنی بر حمایت از تولید، ادعایی دروغین است.وی اضافه کرد: دومین خواسته فعالان بازار سرمایه، اصلاح رویه غلط بانک‌ها در بانکداری و افزایش نرخ بهره است که لطمه شدیدی بر پیکره تولید وارد کرده است. معتقدم هم در کمیسیون اقتصادی و هم در کمیسیون صنایع و معادن باید تصمیماتی اتخاذ شود که این رویه غلط اصلاح شود.کارشناس بازار سرمایه ادامه داد: سومین درخواست فعالان بازار سرمایه از نمایندگان مجلس، اجتناب از قیمت‌گذاری است. صنایع تولیدی کشور باید از حداقل حاشیه سود لازم برای تداوم فعالیت برخوردار باشند و این‌گونه نباشد که با آدرس غلط دادن و دست‌اندازی در سود صنایع و شرکت‌ها و شعار‌های پوپولیستی. تولید تضعیف شود. یکی از شاهکار‌های سیاست‌گذاران در کشور ما این است که با قیمت‌گذاری دستوری، صنعت خودرو را زیان‌ده کرده و برای تداوم تولید همین محصولات زیان‌ده، تسهیلات بانکی اعطا می‌کنند که احتمالاً خودروسازان امکان بازپرداخت این تسهیلات را هم نخواهند داشت. حال‌آنکه راه نجات صنعت خودرو، حذف قیمت‌گذاری دستوری است.تمرکز بر همین سه خواسته فعالان بازار سرمایه هم به حوزه تولید و هم توسعه به بازار سرمایه و هم رشد و شکوفایی اقتصاد کشور کمک خواهد کرد. حقانی نسب در خاتمه اذعان داشت: البته امیدواریم تدابیری هم اتخاذ شود که شاخص‌هایی تعریف شود که عملکرد نمایندگان مجلس را بسنجد تا تضاد و فاصله بین شعار‌های انتخاباتی با عملکرد نمایندگان کاهش یابد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۱۷",
    "newsTitle": "علاوه بر حوزه گردشگری، در حوزه فرهنگی و هنری نیز فعالیت داریم",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435602_611.jpg",
    "newsPosterSubTitle": "مهدی عبدالله زاده؛ معاون فرهنگی، اجتماعی و گردشگری سازمان منطقه آزاد ماکو در گفت‌وگو با بورس نیوز گفت: در محدوده منطقه آزاد ماکو مجموعه کاملی از امورات مرتبط با گردشگری، فرهنگ و اجتماع را پوشش داده است.",
    "newsUrl": "https://www.boursenews.ir/001ATp",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۱:۳۲",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۱:۲۴",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["منطقه آزاد ماکو"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۱۸",
    "newsTitle": "ما در تلاشیم \"ماکو\" به عنوان یک مقصد گردشگری مطرح شود",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435604_763.jpg",
    "newsPosterSubTitle": "حسین گروسی؛ مدیرعامل منطقه آزاد ماکو در گفتگو با بورس نیوز بیان کرد: فقدان برخی زیرساخت‌ها دلیل اصلی کمتر پرداخته شدن به منطقه ماکو به عنوان مقصد گردشگری بوده است که از مهمترین موارد میتوان به وجود انواع هتل اشاره کرد که در منطقه ماکو، دو هتل ۴ و ۵ ستاره تا عید سال جاری قابل افتتاح می‌باشد.",
    "newsUrl": "https://www.boursenews.ir/001ATq",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۱:۳۳",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۱:۴۹",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["منطقه آزاد ماکو"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۱۹",
    "newsTitle": "گزارش عملکرد شرکت پتروشیمی شیراز - ۱۰ ماهه سال ۱۴۰۲",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435610_521.jpg",
    "newsPosterSubTitle": "شرکت پتروشیمی شیراز از عملکرد  ۱۰ ماهه خود گفت",
    "newsUrl": "https://www.boursenews.ir/001ATr",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۱:۴۷",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، این گزارش به منظور اطلاع‌رسانی دقیق به سهامداران و ذینفعان در خصوص عملکرد شرکت پتروشیمی شیراز در ۱۰ ماهه سال ۱۴۰۲ تهیه شده است.شرکت پتروشیمی شیراز طی ده ماهه اول سال ۱۴۰۲ موفق به تولید ۲۹۷۱۰۱۲ تن انواع محصولات گردید که نسبت به دوره مشابه قبل افزایش یک درصدی تولید را داشته است.در بخش فروش نیز شرکت با فروش ۷۸ هزار میلیارد ریال انواع محصولات داخلی و ۹۹ هزار میلیارد ریال محصولات صادراتی، جمعا ۱۷۷هزار میلیارد ریال درامد عملیاتی کسب نمود.کسب درآمد عملیاتی مذکور علی رغم افت محسوس قیمت‌های جهانی محصولات بوده است.بر همین اساس برمبنای صورت‌های مالی حسابرسی نشده منتهی به ۳۰ آذر ۱۴۰۲ حاشیه سود ناخالص شرکت ۴۹ درصد، حاشیه سود عملیاتی ۴۶ درصد و حاشیه سود خالص ۴۸ درصد تعیین گردیده است.عملکرد مذکور علی رغم افزایش هزینه‌های تولید و عمدتا نرخ گاز بوده است.مدیریت بهینه در کنترل هزینه‌ها و موجودی محصولات این نشان دهنده عملکرد بهتر این شرکت نسبت به سایر شرکت‌های اوره ساز می‌باشد.بر همین مبنا شرکت پتروشیمی شیراز در میان شرکت‌های اوره ساز عملکرد مطلوبی داشته و پیش بینی می‌گردد با توجه به تناژ موجودی محصولات و با در نظر گرفتن فروش آن طی دوماهه پایانی سال ۱۴۰۲ بتواند سود سازی مطلوبی جهت سهامداران خود به همراه داشته باشد.در راستای حمایت از نیروی انسانی و افزایش تعهد و انگیزه کارکنانانجام مسئولیت‌های اجتماعی:فعالیت‌های چشمگیر در زمینه‌های مختلفی مانند آموزش، بهداشت و درمان، عمران و آبادانی و حمایت از اقشار آسیب‌پذیرتامین قطعات تا چند سال آینده:به منظور تضمین تداوم تولید و جلوگیری از وابستگی به خارج از کشورحفظ و صیانت از محیط زیست:سرمایه‌گذاری در پروژه‌های زیست‌محیطیکاهش تولید پساببازیافت و مدیریت بر صنایع فرآیندی و غیر فرآیندیدریافت گواهینامه‌های بین‌المللی مدیریت زیست‌محیطیاحداث و نگهداری فضای سبزبرنامه‌های طرح‌های توسعه‌ای:طرح احداث واحد‌های جدیدافزایش ظرفیت تولید محصولات فعلیتنوع‌بخشی به سبد محصولاتجمع‌بندیبا وجود چالش‌های موجود، شرکت پتروشیمی شیراز با اتکا به توانمندی‌های خود و برنامه‌های توسعه‌ای در نظر گرفته شده، عملکردی مثبت در ۱۰ ماهه سال ۱۴۰۲ داشته است. پیش‌بینی می‌شود این شرکت در پایان سال ۱۴۰۲ نیز کارنامه درخشانی داشته باشد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۲۰",
    "newsTitle": "بانک تجارت در مسیر پیشرفت و سودآوری",
    "newsPreTitle": "گزارش ۹ ماه فعالیت وتجارت به روایت آمار؛",
    "newsPosterUrl": "/files/fa/news/1402/11/24/435612_409.jpg",
    "newsPosterSubTitle": "رشد ۲۵۳ درصدی سود خالص در مقطع پایان آذرماه ۱۴۰۲ نسبت به مدت مشابه سال قبل و کسب رتبه نخست در شبکه بانکی کشور در کنار تداوم و تکرار رتبه برتر در مجموع خدمات ارزی و گشایش اعتبارات اسنادی تنها گوشه‌ای از عملکرد درخشان این بانک در بازه ۹ ماهه سال جاری به شمار می‌رود.",
    "newsUrl": "https://www.boursenews.ir/001ATs",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۱:۵۲",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، این بانک در طلوع چهل و ششمین بهار انقلاب اسلامی در قالب گزارش عملکرد ۹ ماهه در سایت کدال، ابعاد جدیدی از فعالیت‌های خود را به نمایش گذاشت که در گزارش زیر به آن پرداخته شده است.صنعت بانکداری ایران به‌عنوان پیشران اقتصاد کشور همواره نقش بی‌بدیلی را در توسعه و پیشرفت صنایع مختلف و اجرای طرح‌های عمرانی خرد و کلان بر عهده‌داشته‌اند. تامین مالی طرح‌های زیربنایی و زنجیره‌های ارزش صنایع مختلف در کنار خدمت‌رسانی به اقشار مختلف جامعه از جمله کارکرد‌های عملیاتی بانک‌ها به شمار می‌رود.بانک تجارت به‌عنوان یکی از بانک‌های بزرگ کشور در ۹ ماهه سال ۱۴۰۲ با کسب رتبه نخست در نسبت سودآوری و فعالیت‌های ارزی میان بانک‌های کشور و رتبه دومین بانک بزرگ بورسی در شاخص‌های «مانده کل سپرده‌های ریالی و ارزی»، «مانده سپرده‌های قرض‌الحسنه جاری ریالی»، «درآمد‌های کارمزدی»، «کل تسهیلات اعطایی ریالی و ارزی» و «مجموع درآمد سرمایه‌گذاری‌ها و سپرده‌گذاری‌ها»، عملکردی قابل اعتنا از خود به جای گذاشته است.رشد ۲۵۳ درصدی سود خالص بانک تجارتحاصل فعالیت‌های مجموعه بزرگ بانک تجارت در دوره ۹ ماهه سال جاری ثبت سود عملیاتی ۶۱ هزار میلیارد ریال است که نسبت به دوره مشابه ۴۵۴ درصد افزایش را نشان می‌دهد و با اعمال کسورات معمول، سود خالص فصل‌های بهار، تابستان و پاییز \"وتجارت\" بالغ بر ۵۵ هزار میلیارد ریال شده که در مقایسه با مدت مشابه سال گذشته افزایش چشمگیر ۲۵۳ درصدی داشته باشد.\"وتجارت\" در مقطع مورد اشاره موفق به ثبت ۱۵۹ هزار و ۱۹۰ میلیارد ریال سود انباشته شده و ۲۹۶ ریال سود برای هر سهم محقق ساخت و در شرایطی است که این شاخص در دوره مشابه سال گذشته، ۸۳ ریال بود.رشد ۹۱ درصدی مانده تعهدات ضمانتنامه‌های ریالی، ۸۰ درصدی کارمزد تعهدات ضمانتنامه‌های ارزی و ریالی، ۷۱ درصدی نسبت کفایت ذخایر و ۷۲ درصدی سایر درآمد‌های عملیاتی در پایان آذر ۱۴۰۲ نسبت به دوره مشابه سال قبل در کنار حفظ و تثبیت جایگاه نخست در مانده کل تعهدات اعتبارات اسنادی داخلی در بین بانک‌های بزرگ تجاری از دیگر ابعاد برجسته‌ی فعالیت بانک تجارت تا پایان آذرماه سال ۱۴۰۲ بوده‌است.بهترین بانک در ارائه خدمات ارزیبانک تجارت به‌عنوان حامی صنایع تولیدی کشور همچون سال‌های گذشته حمایت‌های گسترده‌ای را از فعالان این عرصه به عمل آورده که حاصل آن در حوزه صدور حواله‌های ارزی افزایش سهم بیش از ۲.۵ درصدی و دستیابی به سهم ۱۷.۵۵ درصدی از بازار شبکه بانکی کشور در این زمینه بود تا در این حوزه هم رتبه نخست را به خود اختصاص دهد. با این حساب، بانک تجارت در ۱۰ ماهه نخست سال جاری توانست، با سهم ۱۷.۵۹ درصدی از مجموع فعالیت‌های ارزی بابت واردات کالا و خدمات به کشور، تجربه قرار گرفتن در جایگاه نخست در میان شبکه بانکی کشور را تکرار کند.کاهش ۲۷ درصدی مطالبات از دولتمطالبات معوق از جمله مطالبات از دولت همواره جزو گرانیگاه‌های مهم صورت‌های مالی بانک‌ها به‌شمار می‌رود و بانک‌ها همواره در تلاش هستند تا به هر شکل ممکن این دارایی‌های منجمد خود را به چرخه‌ی تسهیلات بازگردانند. بانک تجارت در بازه ۹ ماهه سال ۱۴۰۲ توانست با اقدامات موثر با ۲۷ درصد کاهش نسبت به مدت مشابه سال قبل، بهبود چشمگیری را در این زمینه به ثبت رساند.نگاه همه جانبه به بخش‌های مختلف اقتصادعملیات توسعه بازار و گسترش خدمات در لایه‌های کسب‌وکاری اقتصاد کشور در سال‌های اخیر همواره جزو برنامه‌های بانک تجارت بوده است. این بانک در سال ۱۴۰۲ تا پایان آذرماه با انعقاد ۷۸ تفاهم‌نامه و قرارداد همکاری با شرکت‌ها و مشتریان بزرگ و تمرکز بر بهبود جایگاه رقابتی خود در حوزه تامین مالی زنجیره‌ای تولید و همچنین ترویج سبک زندگی اعتباری و دیجیتال از طریق ایجاد و توسعه محصولات اعتباری و غیرحضوری اقدامات گسترده‌ای را در این زمینه داشته است.اخذ مجوز ثبت ۸۰ هزار میلیارد ریال دستور پرداخت در سامانه تامین مالی زنجیره‌ای (SCF) از بانک مرکزی، طراحی خدمات منحصر به فرد در حوزه محصولات اعتباری اشخاص از جمله کالانو و پلتفرم باجت BNPL و طراحی خدماتی همچون کارنووام، بسته اکووام، تامین مالی ارزان قیمت شامل محصولات حامی، تسهیل فوری قلک، کالانو، مساعده سازمانی، بسته ارزش ارزنده و توریست کارت از دیگر اقدامات بانک تجارت در این مقطع زمانی بوده است.عملیات بانکداری غیرحضوری و استفاده از راهکار‌های نوین احراز هویت و ارائه خدمت از دیگر مواردی است که بانک تجارت به ویژه در سال جاری به آن پرداخته است. طراحی راهکار اعطای تسهیلات قرض‌الحسنه ازدواج غیرحضوری، تسهیلات در بستر بانکداری باز، افتتاح حساب غیرحضوری کوتاه‌مدت قرض‌الحسنه و بلندمدت جاری، مرابحه شخصی غیرحضوری، خدمات کارت، صدور اولیه و صدور مجدد کارت آنلاین و خدمات رمز، چک سفته و برات الکترونیکی و سرویس پرداخت در کنار طراحی محصولات و خدمات مبتنی بر تامین مالی زنجیره تامین در بستر پلتفرم SCF در این چارچوب به شمار می‌رود.اعطای ۱۶۵ هزار میلیارد ریال وام ازدواج به جوانان ایرانیبانک تجارت در راستای عمل به مسئولیت‌های اجتماعی خود در بازه ۹ ماهه سال ۱۴۰۲ تعداد ۸۰ هزار و ۷۱۳ فقره وام ازدواج جمعاً به مبلغ بالغ بر ۱۶۵ هزار میلیارد ریال پرداخت کرده است. این بانک همچنین در بازه زمانی مذکور در اجرای قانون حمایت از خانواده و جوانی جمعیت در قالب ۶۱ هزار و ۸۳ فقره بیش از ۳۸ هزار میلیارد ریال تسهیلات فرزندآوری، ودیعه مسکن فرزندآوری و تسهیلات قانون حمایت از جوانی جمعیت اعطا کرده است.حمایت از اقشار کمتر برخوردار و کم‌توان جامعه، در قالب مسئولیت‌های اجتماعی همواره جزو برنامه‌های بانک تجارت به شمار می‌رود. این بانک تا پایان آذرماه سال ۱۴۰۲ تعداد ۱۴ هزار و ۲۹۶ فقره تسهیلات اشتغالزایی جمعا به مبلغ بیش از ۱۷ هزار ۲۱ میلیارد ریال به معرفی‌شدگان کمیته امداد امام خمینی (ره) و سازمان بهزیستی کشور از این اقشار حمایت کرده است.اجرای سیاست‌های دولت جمهوری اسلامی ایران در حوزه مسکن و در قالب اقدام ملی جهش مسکن یکی دیگر از اقدامات بانک تجارت در قالب مسئولیت‌های اجتماعی به‌شمار می‌رود. این بانک در قالب اقدام طرح جهش مسکن تا پایان آذرماه ۱۴۰۲ با اعطای ۴۷ هزار و ۳۹۴ فقره تسهیلات جمعا به مبلغ بیش از ۵۷ هزار و ۸۸۶ میلیارد ریال تسهیلات از این صنعت مهم و راهبردی کشور حمایت به عمل آورد. این بانک در همین بازه زمانی با پرداخت ۲۰ هزار و ۸۵۰ فقره تسهیلات مسکن روستایی جمعا به مبلغ ۳۲ هزار و ۷۲۳ میلیارد ریال در این حوزه خدمت‌رسانی کرده است.تسهیلات اعطایی به معرفی‌شدگان سامانه سامد (سفر‌های ریاست محترم جمهوری اسلامی) از دیگر اقداماتی است که بانک تجارت در قالب مسئولیت‌های اجتماعی خود به آن‌ها عمل می‌کند. این بانک تا پایان آذرماه ۱۴۰۲ با اعطای جمعا بیش از ۲۳۱۶ میلیارد ریال تسهیلات قرض‌الحسنه در قالب ۱۵ هزار و ۴۴۸ فقره به تعهدات خود در این زمینه عمل کرده است.دانش بنیان‌ها زیر چتر تجارتسهم شرکت‌های دانش بنیان از اقتصاد کشور‌ها امروزه به‌عنوان یکی از شاخص‌های مهم در شناخت میزان توسعه یافتگی آن‌ها به شمار می‌رود. بانک تجارت با این نگرش و در پی انعقاد تفاهمنامه‌های استراتژیک با معاونت علمی و فناوری ریاست جمهوری و صندوق نوآوری و شکوفایی، حمایت‌های گسترده‌ای از شرکت‌های دانش بنیان به عمل آورده و در این راستا در ۹ ماهه سال جاری در قالب ۷۱۴ فقره بیش از ۱۱۸ هزار میلیارد ریال تسهیلات به این شرکت‌ها پرداخت کرده است.بر همین اساس در رویداد معرفی دستاورد‌های شبکه بانکی در تامین مالی شرکت‌های دانش بنیان که با حضور وزیر امور اقتصادی و دارایی، رییس بانک مرکزی جمهوری اسلامی، معاون علمی و فناوری ریاست جمهوری و مدیرعامل صندوق نوآوری و شکوفایی برگزار شد، از حضور فعال و نگاه ویژه مدیرعامل بانک تجارت در حمایت از شرکت‌های دانش بنیان تقدیر شد.کسب تندیس زرین چهاردهمین دوره جایزه مدیریت مالی ایران بر اساس شاخص‌های تخصصی مالی، دریافت تندیس محصول برتر بانکی و مالی در نهمین رویداد تراکنش ایران، تامین مالی خرید هزار اتوبوس توسط بانک تجارت با هدف رفاه شهروندان تهرانی و انعقاد ۳۳ هزار و ۳۶۵ واحد قرارداد در حوزه اعطای تسهیلات طرح ملی جهش تولید مسکن از دیگر اقدمات بانک تجارت در سال جاری بوده است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۲۱",
    "newsTitle": "هدف ما جذب سرمایه گذاران است",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435620_750.jpg",
    "newsPosterSubTitle": "حسین گروسی؛ مدیرعامل منطقه آزاد ماکو در مصاحبه اختصاصی با بورس نیوز بیان کرد: نمایشگاه های متعددی را در خارج از کشور برگزار کرده‌ایم، برای مثال دو نمایشگاه در سلیمانیه عراق، چین و ارمنستان برگزار شده است که تمام این موراد به جهت جذب سرمایه‌گذاران خارجی بوده است.",
    "newsUrl": "https://www.boursenews.ir/001ATt",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۲:۰۲",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۱:۵۷",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["منطقه آزاد ماکو"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۲۲",
    "newsTitle": "معرفی ۱۰۶ بسته سرمایه گذاری در سازمان منطقه آزاد اروند/ از سرمایه گذاران گردشگری حمایت می‌کنیم",
    "newsPreTitle": "مدیر توسعه گردشگری سازمان منطقه آزاد اروند گفت:",
    "newsPosterUrl": "/files/fa/news/1402/11/24/435622_622.jpg",
    "newsPosterSubTitle": "مدیر توسعه گردشگری سازمان منطقه آزاد اروند گفت:باتوجه به تعریفی که ما در حوزه گردشگری داریم، حمایت‌های ما از فعالان و سرمایه گذاران گردشگری که در این حوزه و ظرفیت‌های معرفی شده ورود کنند، شامل تخصیص زمین، تسهیلات، صدور مجوز‌ها و حوزه تفویض‌ها خواهد بود.",
    "newsUrl": "https://www.boursenews.ir/001ATu",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران ارشد",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۲:۰۲",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "امیرهوشنگ بابامرادی، مدیر توسعه گردشگری سازمان منطقه آزاد اروند در گفتگو با بورس نیوز، اظهار کرد: همان طور که شهر‌های آبادان و خرمشهر که جزئی از منطقه آزاد اروند هستند و یکی از ظرفیت‌های بالقوه گردشگری ایران در گذشته بودند. این شهر‌ها به واسطه جنگ تحمیلی آسیب‌های زیادی دیدند و متاسفانه به حوزه گردشگری آن‌ها توجه زیادی نشده است. در حال حاضر هدف ما این است که ظرفیت‌های گردشگری در آبادان و خرمشهر و منطقه آزاد اروند را به تمام هموطنان معرفی کنیم.بابامرادی افزود: همان طور که منطقه آزاد اروند در نمایشگاه‌های سرمایه گذاری گذشته بسته‌های سرمایه گذاری خود را معرفی کرده در این نمایشگاه نیز بنا دارد میز تخصصی حوزه سرمایه گذاری را فعال کند و معاونت سرمایه گذاری ۱۰۶ بسته سرمایه گذاری معرفی خواهند کرد. بخشی از این بسته‌های سرمایه گذاری بسته‌های حمایتی در حوزه گردشگری است. مدیر توسعه گردشگری سازمان منطقه آزاد اروند با اشاره به حمایت از حوزه سرمایه گذاری گفت: باتوجه به تعریفی که ما در حوزه گردشگری داریم، حمایت‌های ما از فعالان و سرمایه گذاران گردشگری که در این حوزه و ظرفیت‌های معرفی شده ورود کنند، شامل تخصیص زمین، تسهیلات، صدور مجوز‌ها و حوزه تفویض‌ها خواهد بود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۲۳",
    "newsTitle": "حمایت سبز و همه جانبه حقوقی‌ها از \"ومعادن\"",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435632_107.jpg",
    "newsPosterSubTitle": "در بازار سرمایه یکی از مواردی که سهامداران و سرمایه‌گذاران در معاملات خود مورد توجه قرار می‌دهند، سهامداران عمده سهم و به عبارت بهتر، حقوقی‌های سهم و بازارگردان است. عموما سهمی‌که سهامدار عمده و حقوقی مطرح و مورد اعتماد بازار دارد، روند بهتری دارد؛ از همین جهت برای سرمایه گذاران مهم است که بازیگران و حقوقی‌های سهم چه کسانی هستند.",
    "newsUrl": "https://www.boursenews.ir/001ATv",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۲:۵۴",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، در بازار سرمایه یکی از مواردی که سهامداران و سرمایه‌گذاران در معاملات خود مورد توجه قرار می‌دهند، سهامداران عمده سهم و به عبارت بهتر، حقوقی‌های سهم و بازارگردان است. عموما سهمی‌که سهامدار عمده و حقوقی مطرح و مورد اعتماد بازار دارد، روند بهتری دارد؛ از همین جهت برای سرمایه گذاران مهم است که بازیگران و حقوقی‌های سهم چه کسانی هستند.این روز‌ها که حال بازار سرمایه چندان خوش نیست و به سبب سیاست گذاری‌های اشتباه و دست‌اندازی دولت در جیب شرکت‌ها جهت تامین کسری بودجه خود، مغضوب عموم مردم و سرمایه گذاران قرار گرفته، سهم‌هایی توانسته‌اند در چنین شرایطی از ثبات نسبی برخوردار باشند که سهامدار حقوقی فعال دارند.یکی از سهم‌هایی که سهامدار عمده و بازارگردان مطرح دارد و در روند معاملات حضور پررنگ و مثمرثمر دارد، \"ومعادن\" است.با نیم نگاهی به روند معاملات این سهم در ادوار اخیر مشاهده می‌کنیم که سهم حقوقی‌ها در سمت خرید و فروش قابل توجه بوده و به نوعی در جهت حمایت از سهم حرکت کرده‌اند و درصد قابل توجهی از خرید و فروش را به خود اختصاص داده‌اند.بررسی‌ها در سال جاری نشان می‌دهد که \"ومعادن\" ۲۱۴ روز روی تابلوی معاملات بازار سرمایه حاضر بوده و در این مدت، برآیند خرید و فروش تعداد سهام از سوی حقوقی‌ها در ۱۴۶ روز مثبت بوده و به عبارتی، بیش از آن که فروشنده سهم باشند خریدار بودند و بدین طریق از سهام شرکت حمایت خود را به عمل آرودند.طی سال جاری تنها در ۶۸ روز حجم فروش حقوقی‌ها و بازارگردان از تعداد سهام خریداری شده بیشتر بوده که این عمل را نیز می‌توان در جهت رشد سهام شرکت و اضافه کردن سهامداران تازه نفس به سهم تفسیر کرد. از این نکته نیز نباید گذشت که بر اساس الزامات سازمان بورس، بازارگردان‌ها موظف و ملزم به معامله و خرید و فروش سهم هستند که مقدار آن در هر سهم متفاوت است.در مجموع، از ابتدای سال جاری تا بیست و یکمین روز بهمن ماه حقوقی‌ها و بازارگردان «ومعادن» بیش از ۳۵۳ میلیون سهم خریداری کردند و تلاششان در جهت حمایت از سهم بوده است.یکی از شاخص‌هایی که سرمایه گذاران برای خرید‌های خود مدنظر قرار می‌دهند نسبت P/E است و این نسبت در \"ومعادن\" ۶.۵ است که از ۷.۵ صنعت پایین‌تر است و نشان از این دارد همچنان فضا برای رشد سهم وجود دارد.با توجه به ارزش روز پرتفوی بورسی شرکت توسعه معادن و فلزات بالغ بر ۱۳۶ هزار میلیارد تومان و ارزش افزوده آن بالغ بر ۱۱۷ هزار میلیارد تومان است.ارزش روز سبد سهام شرکت‌های غیربورسی حدود ۴۶ میلیارد تومان تخمین زده می‌شود و بر این اساس، می‌توان گفت که خالص ارزش روز دارایی‌های این شرکت ۹۹۶۲ ریال به ازای هر سهم است و با توجه به قیمت روز سهم، هم اکنون نسبت P/NAV \"ومعادن\" ۴۹ درصد است که از این منظر نیز می‌توان فضا برای رشد قیمت سهم قائل بود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۲۴",
    "newsTitle": "افتتاح دو هتل در منطقه آزاد ماکو تا عید نوروز/ \"ماکو\" به عنوان مقصد گردشگری معرفی نشده است",
    "newsPreTitle": "مدیرعامل منطقه آزاد ماکو گفت:",
    "newsPosterUrl": "/files/fa/news/1402/11/24/435634_403.jpg",
    "newsPosterSubTitle": "مدیرعامل منطقه آزاد ماکو گفت: باید بگویم نسبت به برندسازی منطقه آزاد ماکو کمتر اقدام شده و  و هیچ وقت شمال غرب و ماکو به عنوان مقصد گردشگری معرفی نشده است.",
    "newsUrl": "https://www.boursenews.ir/001ATw",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران عامل",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۲:۵۱",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "حسین گروسی، مدیرعامل منطقه آزاد ماکو در گفتگو با بورس نیوز، درخصوص این منطقه اظهار کرد: باید بگویم نسبت به برندسازی منطقه آزاد ماکو کمتر اقدام شده است. امروز می‌بینیم برند گردشگری کیش و قشم بیشتر مطرح هستند و هیچ وقت شمال غرب و ماکو به عنوان مقصد گردشگری معرفی نشده است. وی افزود: علت این امر، فقدان یکسری زیرساخت‌ها بوده است. زیرا برای ماندن در ماکو زیرساخت‌هایی لازم است. زیرساخت‌ها شامل هتل اعم از ۴ و ۵ ستاره و... خواهد بود.گروسی بیان کرد: ما در ماکو این اقدامات را انجام دادیم. دو هتل ۴ و ۵ ستاره تا عید افتتاح می‌شود. تفاهمنامه‌ای نیز با شرکت هواپیمایی ماهان منقعد کردیم. ۲ هزار میلیارد تومان در حوزه گردشگری سرمایه گذاری انجام می‌شود. همچنین هتل‌های کپسولی مستقر می‌شود. پرواز‌ها افزایش می‌یابد. هفته‌ای دو، سه روز ماهان پرواز خواهد داشت. همه این‌ها دست به دست هم می‌دهد تا ماکو در حوزه گردشگری به عنوان مقصد گردشگری در میان مردم مطرح شود.مدیرعامل منطقه آزاد ماکو ادامه داد: در بخشی ورزشی شاید ورزش‌های خاص در ماکو انجام شود. به دلیل کوه‌های مرتفع، پاراگرایدر یکی از ورزش‌های جذاب است. سوارکاری، اسکی، ورزش‌های آبی به دلیل وجود رودخانه ارس می‌تواند جذاب باشد. همچنین، می‌توان با کشور‌های همسایه و کشور‌های عضو اکو مسابقاتی برگزار کرد. منتظر انعقاد تفاهمنامه‌ای با سازمان اکو هستیم. در اردیبهشت ماه ایونتی را با کشور‌های عضو اکو در ماکو مخصوصا در حوزه گردشگری برگزار خواهیم کرد که مذاکرات این امر، در این نمایشگاه انجام شده است.",
    "newsTags": [],
    "newsComments": [
      {
        "comName": "سهامدار خرد",
        "comDate": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۰:۱۹",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "دولت زانوتو از گردن بورس سیاه پوست بردار!",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      }
    ]
  },
  {
    "newsId": "۲۷۸۶۲۵",
    "newsTitle": "همایش با کشورهای عضو اکو در منطقه آزاد ماکو برگزار می شود/ سرمایه گذاری ایرانیان خارج از کشور به عنوان سرمایه گذاران خارجی",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435645_259.jpg",
    "newsPosterSubTitle": "مدیرعامل منطقه آزاد ماکو گفت: از ایرانیان خارج از کشور دعوت کردیم تا با شرکت در همایش کشور‌های عضو اکو اعتماد تعدادی از سرمایه گذاران جلب شود.",
    "newsUrl": "https://www.boursenews.ir/001ATx",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران عامل",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۳:۲۲",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "حسین گروسی، مدیرعامل منطقه آزاد ماکو در گفتگو با بورس نیوز، درباره اقدامات عملی منطقه آزاد ماکو اظهار کرد: در چند ماه اخیر نمایشگاه‌هایی را برگزار کردیم. دو نمایشگاه در سلیمانیه عراق، یک نمایشگاه در چین، یک نمایشگاه در ارمنستان، نمایشگاه داخلی در مشهد و چابهار برگزار کردیم تا بتوانیم سرمایه گذاران خارجی را جذب کنیم.وی افزود: به همین دلیل ما نیازمند هستیم تا کشور‌هایی که تمایل دارند با ما همکاری کنند را به یک همایش دعوت کنیم تا حوزه و علاقمندی خود را بیان کنند تا ما زمین و مجوز‌های موردنیاز را در اختیارشان قرار دهیم. گروسی همچنین، ادامه داد: با سفیر اندونزی درباره سرمایه گذاری حوزه گردشگری، لجستیک، ترانزیت و تجارت با کشور اندونزی مذاکره کردیم. امروز ما از کشور هند، ترکیه در منطقه آزاد ماکو سرمایه گذار داریم. برای تضامین لازم به سرمایه گذاران خارجی مذاکره کردیم و تمایل دارند که چندمیلیون دلار سرمایه گذاری انجام دهند. در نوبت هستیم از سوی سرمایه گذاری خارجی گارانتی لازم به این کشور‌ها داده شود که بتوانند با تضامین داده سرمایه‌های خود را به داخل کشور بیاورند. حتی اگر مساعدت و حمایت از ایرانیان خارج از کشور صورت گیرد، به عنوان سرمایه گذار خارجی می‌توانند داخل کشور سرمایه گذاری انجام دهند.مدیرعامل منطقه آزاد ماکو بیان کرد: طبق آمار ۴، ۵ هزارمیلیارد دلار سرمایه ایرانیان خارج از کشور است. ما اگر حتی ۱۰ درصد آن را بتوانیم جذب کنیم می‌شود ۵۰۰ میلیارد دلار. در حالی که سرمایه گذاری ۲۵ ساله‌ای که قرار است چین داخل کشور انجام دهد ۴۵۰ میلیارد دلار است. وی توضیح داد: ما این رویکرد را در ماکو آغاز کردیم و از ایرانیان خارج از کشور دعوت کردیم تا با شرکت در همایش کشور‌های عضو اکو اعتماد تعدادی از سرمایه گذاران جلب شود.مدیرعامل منطقه آزاد ماکو گفت: اقدامات عملی ما حضور در نمایشگاه‌ها و ایجاد پنجره واحد خدمات الکترونیک از اقدامات ماست. یعنی کسی اگر از خارج از کشور بخواهد سرمایه گذاری انجام دهد، بداند وارد چه سامانه‌ای شود. این امکان را منطقه آزاد ماکو فراهم کرده تا بتواند افراد بدون حتی حضور فیزیکی نوع سرمایه گذاری را ثبت و زمین موردنیاز را درخواست کنند. پس از انجام مقدمات خودشان حضور پیدا کنند.",
    "newsTags": [],
    "newsComments": [
      {
        "comName": "سهامدار خرد دزد زده",
        "comDate": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۰:۱۹",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "دولت زانوتو از گردن بورس سیاه پوست بردار!",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      }
    ]
  },
  {
    "newsId": "۲۷۸۶۲۶",
    "newsTitle": "رتبه نهم سازمان اموال تملیکی در بین شرکت‌های دولتی/تعیین تکلیف کالا‌ها در سازمان تملیکی در شفافیت کامل انجام می‌شود/ رتبه نخست سازمان تملیکی در اقدامات برجسته",
    "newsPreTitle": "در نشست خبری مطرح شد:",
    "newsPosterUrl": "/files/fa/news/1402/11/24/435650_523.jpg",
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/001ATy",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران عامل",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۲۲:۰۳",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، عبدالمجید اجتهای، مدیرعامل سازمان اموال تملیکی در نشست خبری و در جمع خبرنگاران اظهار کرد: سازمان جمع آوری و فروش اموال تملیکی تا قبل از دولت سیزدهم شناخته شده نبود. اقدامات خوبی با ورود مسئولان، رئیس جمهور و رئیس قوه قضاییه شکل گرفت. این موضوع نشان دهنده این است که این سازمان نیازمند همکاری و تعاممل هر سه قوه است. اگر بخواهیم موضوعی که بخشی از آن به تعیین تکلیف کالا‌ها بر می‌گردد، اجرایی شود، سازمان تملیکی به تعامل هر سه قوه نیازمند است. در سایه این تعامل اقدامات خوبی انجام شد.وی افزود: در دو هفته گذشته در سفر دوم رئیس جمهوربه استان هرمزگان، بنا به بیانات استاندار هرمزگان و گزارشاتی که همکاران گمرک و سازمان بنادر و دریانوردی ارائه کردند، می‌توانیم با مستند اعلام کنیم که کالای رسوبی قبل از سال ۱۴۰۰ قطعا در بنادر و انبار‌های گمرک، انبار‌های عمومی و سازمان جمع آوری و فروش اموال تملیکی نداریم. در همان گزارش استاندار هرمزگان گفت که کالا‌های حتی مربوط به دهه ۶۰ تعیین تکلیف شد. نوع تعیین تکلیف این کالا‌ها انهدام بود. در سال گذشته بیش از ۳۶۰ کامیون کالا را خارج و منهدم کردیم. عمدتا کالا‌ها مربوط به دهه ۸۰ بود. حتی بخشی نیز مربوط به دهه ۶۰ بود. مدیرعامل سازمان اموال تملیکی ادامه داد: با تعامل خوب و همکاری بین دستگاه‌های اجرایی و قضایی در شفافیت کامل می‌توانیم بگوییم کالا‌های رسوبی سنوات گذشته تعیین تکلیف شد. به جرات می‌توان گفت در محل‌های نگهداری کالا، کالا‌های مربوط به سنواتی را نداریم. نکته دیگر این است که موضوع تعیین تکلیف کالا‌ها در سازمان تملیکی در شفافیت کامل انجام می‌شود. فروش کالا از طریق مزایده‌های الکترونیک یا حراج الکترونیک صورت می‌گیرد. از سال ۱۴۰۲، هیچ گونه حراج حضوری برگزار نکردیم. تمام حراج‌های ما در سامانه حراج خرده فروشی و بستر سامانه الکترونیک بر خط دولت انجام می‌شود. در یک بستر کاملا رقابتی و شفاف بیش از ۱۸۰ مرحله حراج برخط خرده فروشی را برگزار کردیم. در ۲۲ بهمن همزمان در ۲۲ استان ۲۲ حراج برخط خرده فروشی برگزار شد.وی بیان کرد: همان طور که می‌دانید طبق آیین نامه دولت امکان حضور و شرکت همه آحاد جامعه در این حراج وجود دارد، زیرا هیچ گونه واسطه‌ای وجود ندارد و رقابت کاملا مشخص است و افرادی می‌توانند از این مزایده‌ها کالا خریداری کنند که برای مصرف نیاز دارند. ما نمی‌گوییم که هیچ مشکلی در مزایده‌ها وجود ندارد، اما این حراج‌ها کاملا شفاف برگزار می‌شود.اجتهادی عنوان کرد: در سال ۱۴۰۲، سازمان تملیکی در بین دستگاه‌های تابعه وزارت اقتصاد رتبه نخست را در موضوع اقدامات برجسته به خود اختصاص داده است. برای اولین بار مجمع عمومی سازمان در موعد مقرر و بدون بند مشروط برگزار شد. صورت مالی این سازمان به تایید نهاد‌های مربوط رسیده است. سازمان اموال تملیکی در رده نهم شرکت‌های سودده قرار گرفته است. در تعیین تکلیف کالا‌ها در سال ۱۴۰۱، ۴۷ برابر کالا تعیین تکلیف شد. در ۱۰ ماهه سال ۱۴۰۲، نسبت به مدت مشابه سال ۱۴۰۱، سازمان رشد ۱۰۹ درصدی در موضوع تعیین تکلیف کالا‌های در اختیار را ثبت کرد. مدیرعامل سازمان اموال تملیکی ادامه داد: در موضوع اعاده نیز رشد ۱۰۶ درصدی اعاده متروکه را محقق کردیم. بیش از ۴ هزار دستگاه خودروی سبک و سنگین، بیش از ۲ هزار دستگاه موتور سیکلت را تعیین تکلیف کردیم. ما برای تعیین تکلیف برخی از موتورسیکلت‌ها محدودیت‌هایی داریم. سعی بر این داشتیم که با وجود دستگاه‌های نظارتی کوچکترین تخطی از ضوابط نداشته باشیم. جهش خوبی که اتفاق افتاده است، تدبیر دولت در قانون بودجه ۱۴۰۲ بوده است. اولین متنی که در قانون بودجه ۱۴۰۲ درج شده بود، تعیین تکلیف کالا‌ها بوده است. دو فروند هواپیما و یک قطار تعیین تکلیف شدند. تا پایان سال امیدوار هستیم کلیه خودرو‌های سواری، ماشین آلات راهسازی که دراختیار سازمان قرار می‌گیرند، را تعیین تکلیف کنیم. اجتهادی افزود: در موضوع زیرساخت‌ها نیز اقدامات خوبی از طریق سازمان اموال تملیکی انجام شده است. این سازمان انبار‌های مناسبی نداشته است. تقریبا ۸۸ هزار متر مربع انبار خریداری کردیم. حدود ۱۹۲۰ درصد قفسه بندی انبار‌های ما نسبت به مدت‌های مشابه رشد داشته است. همچنین رشد ۳۵۰ درصدی در خرید انبار را محقق کردیم. وی گفت: نکته‌ای درخصوص اموال غیرمنقول باید بگویم. اولا با اقداماتی که سازمان انجام داده، در پرونده‌های کلان اقتصادی املاکی که شناسایی شده دو پرونده مهم املاک در اختیار سازمان تملیکی قرار گرفته است. یکی ۱۱۴ فقره ملک با ارزش و دیگری ۳۸ فقره ملک بود که با هماهنگی و همکاری نزدیک دستگاه قضایی شناسایی املاک انجام شده است. برخی از این املاک در مزایده‌های سراسری به فروش رسیده است. وی خاطرنشان کرد: موضوع دیگر که به توصیه وزارت اقتصاد انجام شده، همکاری نزدیک با دستگاه‌های حمایتی مانند کمیته امداد، بهزیستی، جهت محرومیت زدایی و مسئولیت‌های اجتماعی بود که در حال انجام است. مدیرعامل سازمان تملیکی گفت: اینکه سازمان اموال تملیکی چقدر تعهد بودجه‌ای داشته، دولت در قانون بودجه توجهی به درآمد سازمان اموال تملیکی ندارد. عدد سازمان اموال تملیکی بسیار ناچیز است. این سازمان در این چند سال از سازمان زیانده به یک سازمان سودده و به عنوان رده نهمی شرکت‌های دولتی سودده تبدیل شده است. تعهدات آن کمتر از ۱۰ همت در قانون ۱۴۰۱ بوده که محقق شده است. سال گذشته ۴۸۰ میلیارد تومان از محل درآمد‌های سازمان اموال تملیکی برای غذای زندانیان در نظر گرفته شده بود که آن نیز به موقع انجام شد. اجتهادی توضیح داد: ما حتی امکان واگذاری کالا به صورت مجانی به دستگاه‌های حمایتی را نداریم. در طرح نسیم مهربانی که طرحی است با همکاری وزارت آموزش و پرورش انجام شده، مرحله اول آن نیز در آذرماه سال جاری با حضور وزیر آموزش و پرورش برگزار شد. مرحله دوم این طرح در اسفندماه با حضور وزیر آموزش و پرورش و وزیر اقتصاد برگزار خواهد شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۲۷",
    "newsTitle": "تفاوت‌های میلگرد ساختمانی با میلگرد صنعتی",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435652_457.png",
    "newsPosterSubTitle": "در این مقاله، تفاوت‌های مهم میلگرد ساختمانی و صنعتی را بررسی کردیم. این دو نوع میلگرد از جنبه‌های متفاوتی از جمله: ترکیبات شیمیایی، خواص مکانیکی، قطر و سایز، قیمت، کاربرد، شکل ظاهری باهم تفاوت داشتند.",
    "newsUrl": "https://www.boursenews.ir/001ATz",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "وبگردی",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۱۷:۱۰",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۵:۵۶",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["میلگرد"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۲۸",
    "newsTitle": "معرفی ظرفیت‌های گردشگری در آبادان، خرمشهر و منطقه آزاد",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435655_685.jpg",
    "newsPosterSubTitle": "امیر هوشنگ بابا مرادی در گفتگوی اختصاصی با بورس نیوز گفت:به بسته‌های سرمایه گذاری اشاره کرد و ۱۰۶ بسته‌های سرمایه گذاری ایجاد شده است.",
    "newsUrl": "https://www.boursenews.ir/001AU0",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "سه‌شنبه ۲۴ بهمن ۱۴۰۲ - ۲۲:۰۱",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۷:۴۷",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["اروند", "بخش گردشگری", "سرمایه گذاری ها"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۲۹",
    "newsTitle": "تعامل بین دستگاه‌های قضایی و اجرایی (بخش اول)",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435657_993.jpg",
    "newsPosterSubTitle": "سید عبدالمجید اجتهادی در نشست خبری گفت: تعامل خوب بین دستگاه‌های قضایی و اجرایی باعث شد کالا‌های رسوبی تعیین تکلیف شود.",
    "newsUrl": "https://www.boursenews.ir/001AU1",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۰۹:۳۱",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۲۲:۰۵",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["اموال تملیکی", "مدیر عامل"],
    "newsComments": [
      {
        "comName": "ناشناس",
        "comDate": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۰:۱۹",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "دولت زانوتو از گردن بورس سیاه پوست بردار!",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      },
      {
        "comName": "سهامدار خرد",
        "comDate": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۰:۱۹",
        "comCountry": "Iran (Islamic Republic of)",
        "comText": "دولت زانوتو از گردن بورس سیاه پوست بردار!",
        "comLike": "0",
        "comDisLike": "0",
        "comReplys": []
      }
    ]
  },
  {
    "newsId": "۲۷۸۶۳۰",
    "newsTitle": "بیش از ۹۷ درصد فروش کالا‌ها از طریق مزایده‌های الکترونیکی (بخش دوم)",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435659_171.jpg",
    "newsPosterSubTitle": "سید عبدالمجید اجتهادی در نشست خبری بیان کرد: موضوع تعیین تکلیف کالا‌ها مورد بررسی قرار گرفته و از طریق مزایده‌های الکترونیکی بیش از ۹۷ درصد فروش کالا‌ها از این طریق صورت گرفته است.",
    "newsUrl": "https://www.boursenews.ir/001AU2",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۰۹:۳۰",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۵ - ۰۹:۳۰",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["مزایده", "فروش کالاها", "اموال تملیکی"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۳۱",
    "newsTitle": "کسب رتبه ۹ شرکت‌های سودآور توسط سازمان اموال تملیکی (بخش سوم)",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435660_967.jpg",
    "newsPosterSubTitle": "سید عبدالمجید اجتهادی، مدیر عامل سازمان اموال تملیکی در پاسخ به سوالات خبرنگاران گفت: در ۱۰ ماهه سال ۱۴۰۲ در بحث کالا‌های دراختیار نسبت به سال قبل رشد زیادی داشته است.",
    "newsUrl": "https://www.boursenews.ir/001AU3",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۰:۱۰",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۵ - ۰۹:۵۳",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["تعیین تکلیف کالاهای رسوبی", "اموال تملیکی"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۳۲",
    "newsTitle": "تعیین تکلیف بیش از ۴ هزار خودرو و ۲ هزار موتور سیکلت (بخش چهارم)",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435661_169.jpg",
    "newsPosterSubTitle": "سید عبدالمجید اجتهادی مدیر عامل سازمان اموال تملیکی گفت: امیدوار هستیم تا پایان سال تمامی خودرو‌ها تعیین تکلیف شود و همچنین حدود ۱۹۲۰ درصد قفسه بندی انبار‌ها را خبر داد و رشد ۳۵۰ درصدی در بحث خرید انبار‌ها را داریم.",
    "newsUrl": "https://www.boursenews.ir/001AU4",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۰:۱۳",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۴ - ۱۸:۴۹",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["اموال تملیکی", "مدیرعامل", "خودرو"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۳۳",
    "newsTitle": "۱۱۴ فقره ملک در اختیار سازمان اموال تملیکی (بخش پایانی)",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/24/435662_744.jpg",
    "newsPosterSubTitle": "سید عبدالمجید اجتهادی درگفتگو با خبرنگاران گفت: ۲ پرونده مهم در اختیار سازمان قرار گرفته، پرونده ۱۱۴ فقره ملک و ۳۸ فقره مربوط به مجرمین اقتصادی است. برخی از این املاک در مزایده‌های سراسری به فروش رفته و برخی دیگر در مرحله‌ی شناسایی و اخذ سند هستند.",
    "newsUrl": "https://www.boursenews.ir/001AU5",
    "newsMainCat": "اکوآنلاین",
    "newsSubCat": "فیلم",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۴:۱۵",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۵ - ۰۹:۵۴",
    "newsLikeCount": "0",
    "newsContent": null,
    "newsTags": ["خودرو سبک", "فروش اموال"],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۳۴",
    "newsTitle": "طلای جهانی کنار کشید",
    "newsPreTitle": "در بازار رمزارزها؛",
    "newsPosterUrl": "/files/fa/news/1402/11/25/435672_482.jpg",
    "newsPosterSubTitle": "قیمت هر اونس طلا امروز با ۰.۰۸ درصد کاهش به ۱۹۹۱ دلار و ۴۸ سنت رسید.",
    "newsUrl": "https://www.boursenews.ir/001AU6",
    "newsMainCat": "صفحه اصلی",
    "newsSubCat": "رصد اقتصادی",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۰۹:۱۸",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۵ - ۰۸:۴۱",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، قیمت طلا برای اولین بار طی دو ماه گذشته تا زیر ۲۰۰۰ دلار سقوط کرده است. گزارش بالاتر از حد انتظار تورم آمریکا احتمال کاهش زود هنگام نرخ بهره فدرال رزرو را پایین آورده است.قیمت هر اونس طلا امروز با ۰.۰۸ درصد کاهش به ۱۹۹۱ دلار و ۴۸ سنت رسید. قیمت معاملات آتی طلا در بازار کامکس نیویورک هم با یک کاهش ۰.۱۳ درصدی به ۲۰۰۴ دلار و ۵۰ سنت رسیده است. قیمت طلا در روز سه‌شنبه ۱.۳ درصد سقوط کرد و تا ۱۹۹۳ دلار پایین آمد که پایین‌ترین رقم از ۱۳ دسامبر را نشان می‌داد.اطلاعات نشان می‌دهند قیمت مصرف‌کننده در آمریکا بیش از حد انتظار در ژانویه افزایش یافته که نتیجه بالا رفتن هزینه مسکن و درمان بوده است. این اطلاعات آن چیزی نبوده که بازار انتظار آن را داشت. احتمال کاهش زود هنگام نرخ بهره فدرال رزرو حالا تا کمتر از ۵۰ درصد پایین آمده است.تاجران انتظار دارند سیاستگذاران فدرال رزرو کاهش نرخ بهره را از ماه ژوئن آغاز کنند. بالا رفتن نرخ بهره هزینه نگهداری طلا به عنوان یک سرمایه که غیر سودده را افزایش داده و تمایل برای خرید آن را پایین می‌آورد.شاخص دلار به دنبال انتشار این خبر ۰.۷ درصد افزایش یافت و به بالاترین سطح طی سه ماه گذشته رسید. بدین ترتیب خرید طلا برای دارندگان سایر ارز‌های دنیا گران‌تر می‌شود. سود اوراق قرضه ۱۰ ساله خزانه‌داری آمریکا هم افزایش یافته است.سرمایه‌گذاران حالا منتظر اطلاعات خرده فروشی و شاخص قیمت تولیدکننده هستند که قرار است در روز‌های پنجشنبه و جمعه منتشر شود. تعدادی از مقامات فدرال رزرو هم در این هفته سخنرانی خواهند کرد.برخی از این مقامات از جمله جروم پاول، رئیس فدرال رزرو هفته گذشته اعلام کردند باید شواهد بیشتری از ادامه کاهش تورم داشته باشند تا بتوانند نرخ بهره را پایین بیاورند.قیمت نقره امروز با ۰.۴۷ درصد کاهش به ۲۲ دلار و ۵ سنت رسید و پلاتین با ۰.۱۱ درصد افزایش ۸۷۶ دلار و ۱۶ سنت معامله می‌شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۳۵",
    "newsTitle": "افزایش سرمایه ۱۰۰ درصدی بانک اقتصادنوین",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/25/435674_283.jpg",
    "newsPosterSubTitle": "سهامداران بانک اقتصادنوین با اکثریت آرا به افزایش سرمایه ۱۰۰ درصدی این بانک رأی مثبت دادند.",
    "newsUrl": "https://www.boursenews.ir/001AU7",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "آگهی و اطلاعیه",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۰۸:۴۱",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، در مجمع عمومی فوق‌العاده این بانک که صبح روز سه‌شنبه ۲۴ بهمن‌ماه ۱۴۰۲، با حضور بیش از ۶۵ درصد سهامداران و نماینده سازمان بورس اوراق بهادار در محل هتل المپیک تهران برگزار شد، سهامداران با پیشنهاد ارائه شده از سوی هیئت‌مدیره بانک اقتصادنوین مبنی بر افزایش ۱۰۰ درصدی سرمایه این بانک از محل سودانباشته و سایر اندوخته‌ها موافقت کردند. بر این اساس، سرمایه نخستین بانک خصوصی جمهوری اسلامی ایران از ۳۰.۴۲۵ میلیارد ریال به ۶۰،۸۵۰ میلیارد ریال افزایش یافت. این افزایش سرمایه علاوه بر اینکه الزامات بانک مرکزی جمهوری اسلامی ایران در این بخش را محقق می‌کند، موجب اصلاح ساختار مالی و بهبود نسبت‌های نظارتی بانک نیز خواهد شد.همچنین در این مجمع، اصلاحیه اساسنامه بانک اقتصادنوین مطابق با آخرین اساسنامه ابلاغی بانک مرکزی جمهوری اسلامی ایران به تصویب سهامداران رسید.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۳۶",
    "newsTitle": "پابلیکا بات راه اندازی شد",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/25/435679_634.jpg",
    "newsPosterSubTitle": "حتما خبر دارید که بات تلگرام پابلیکا برای راحت‌تر شدن کار شما ناشر‌های عزیز فعال شده!",
    "newsUrl": "https://www.boursenews.ir/001AU8",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۰۸:۴۶",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، حتما خبر دارید که بات تلگرام پابلیکا برای راحت‌تر شدن کار شما ناشر‌های عزیز فعال شده!لطفا زحمت بکشید با تلگرام همون شماره تماسی که داخل پنل ثبت نام کردید بات رو فعال کنید تا دانلود فایل، تایید یا رد رپورتاژ، تسویه حساب و یادآوری انتشار هارو بدون نیاز به وارد شدن به پنل انجام بدیدراهنمای ثبت نام بات:۱- روی لینک بات کلیک کنید و وارد صفحه چت بشید۲- دکمه start رو بزنید و شماره تماستون رو برای بات ارسال کنید۳- کد ارسال شده به شماره تماس رو برای بات بفرستید",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۳۷",
    "newsTitle": "شرکت کروز در نمایشگاه کار ایران حضور دارد",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/25/435684_213.jpg",
    "newsPosterSubTitle": "شرکت صنایع تولیدی کروز در ششمین نمایشگاه کار ایران با هدف رویارویی مستقیم کارجو و کارفرما و تسهیل فرایند جذب و استخدام نیروی کار در این نمایشگاه حضور دارد.",
    "newsUrl": "https://www.boursenews.ir/001AU9",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "روابط عمومی",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۰۸:۵۲",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، معرفی فرصت‌های شغلی موجود در شرکت کروز، جذب نیرو‌های مناسب با انتظارات و مهارت‌های مورد نیاز آشنایی با انتظارات و مهارت‌های مورد نیاز، از جمله اهداف حضور این مجموعه در نمایشگاه کار ایران است. شرکت کروز در طیف وسیعی از فرصت‌های شغلی نظیر رشته الکترونیک، صنایع، مکانیک، شیمی و خطوط مونتاژ نیروی انسانی نیاز دارد و در روز‌های برگزاری نمایشگاه کارشناسان این شرکت، آماده پاسخگویی به سوالات کارجوان هستند. شرکت کروز در یک ارزیابی، به عنوان مراکز صنعتی محبوب کارجویان شناخته شده است. این شرکت اکنون بالغ بر ۱۴ هزار نیروی انسانی دارد و با در نظر گرفتن امکاناتی نظیر سرویس رفت و آمد، پاداش و پرداخت به موقع حقوق و مزایا مورد توجه زنان و مردان جویای کار قرار دارد.مجموعه کروز فرصت‌های شغلی قابل توجهی برای فارغ التحصیلان دانشگاه‌های برتر ایران دارد. این شرکت به دلیل قرارگیری در میان ۶۰ شرکت برتر اقتصاد ایران، برند ارزشمندی در کارنامه کاری نخبگان خواهد بود.نمایشگاه کار ایران طی روز‌های ۲۵ تا ۲۷ بهمن‌ماه در مرکز نمایشگاهی برج میلاد برگزار می‌شود، شرکت کروز در سالن A و غرفه ۴۰ میزبان کارجویان خواهد بود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۳۸",
    "newsTitle": "آغاز نخستین همایش و نمایشگاه «ایران پتروکم» با حمایت بانک صادرات ایران",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/25/435689_947.jpg",
    "newsPosterSubTitle": "نخستین همایش و نمایشگاه بین‌المللی ایران پتروکم  (Iranpetrochem) با حمایت بانک صادرات ایران در جزیره کیش آغاز به کار کرد.",
    "newsUrl": "https://www.boursenews.ir/001AUA",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۰۸:۵۴",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، نخستین همایش و نمایشگاه بین‌المللی ایران پتروکم  با شعار حمایت از تولید دانش‌بنیان در صنعت پتروشیمی، پالایش و پتروپالایش، به همت شرکت پتروشیمی صنایع خلیج فارس و با حمایت بانک صادرات ایران طی مراسمی با حضور مسئولان، سیاست‌گذاران، مدیران مناطق آزاد، مدیران، کارشناسان و فعالان صنعت پتروشیمی و مدیرعامل، اعضای هیئت‌مدیره و هیئت‌عامل بانک صادرات ایران آغاز به کار کرد.بانک صادرات ایران در این نمایشگاه با  برپایی غرفه ویژه و استفاده از شرکت‌های زیرمجموعه راهبردی از جمله صرافی سپهر، تامین سرمایه سپهر، کارگزاری، بیمه سرمد، واسپاری، گروه مالی سپهر، پرداخت الکترونیک پاس و سایر  شرکت‌های راهبردی و همچنین طرح‌های نوین خود، شرایط جدیدی برای همکاری و توسعه تعامل با صنعت پتروشیمی فراهم‌کرده است.در دومین روز از برگزاری این همایش که از ۲۴ تا ۲۶ بهمن ماه سال جاری در جزیره کیش برپا شده است، از ساعت ۱۲:۳۰ الی ۱۴ روز چهارشنبه ۲۵ بهمن‌ماه، در سالن رازی مرکز همایش‌های بین‌المللی کیش، نشست تخصصی بانک صادرات ایران با عنوان تأمین مالی ارزی شرکت‌های صنعت پتروشیمی، پالایش، پتروپالایش و مباحث حقوقی این شرکت‌ها توسط یاسر مرادی عضو اجرائی هیئت‌مدیره بانک صادرات ایران و حمید قنبری، مدرس حقوق بین‌الملل و مشاور بانک مرکزی برگزار خواهد شد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۳۹",
    "newsTitle": "رونمایی و امضای تفاهم نامه ۴ محصول جذاب بانک گردشگری",
    "newsPreTitle": "در بازدید رئیس گروه مالی گردشگری از هفدهمین نمایشگاه بین‌المللی گردشگری صورت گرفت؛",
    "newsPosterUrl": "/files/fa/news/1402/11/25/435693_518.jpg",
    "newsPosterSubTitle": "مراسم رونمایی از توریست‌کارت و توگشت بانک گردشگری و امضای تفاهم‌نامه و قرارداد همکاری بین این بانک و مجموعه‌های ازکی‌وام و دیجی‌پی در هفدهمین نمایشگاه بین‌المللی گردشگری و صنایع وابسته تهران برگزار شد.",
    "newsUrl": "https://www.boursenews.ir/001AUB",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۰۹:۰۵",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، به گزارش روابط عمومی گروه مالی گردشگری، در این مراسم که با حضور مهدی جهانگیری، رئیس گروه مالی گردشگری، محمدرضا فهمی، مدیرعامل بانک گردشگری، اعضای هیات مدیره بانک گردشگری و سایر مدیران برگزار شد، توریست‌کارت و توگشت بانک گردشگری به عنوان دو محصول مهم و کاربردی این بانک رونمایی شد. همچنین در ادامه، مراسم امضا تفاهم‌نامه و قرارداد همکاری بین بانک گردشگری و دو پلتفرم از‌کی‌وام و دیجی‌پی انجام گرفت.بر اساس این گزارش، توریست‌کارت بانک گردشگری محصول مشترک بین این بانک و شرکت سامانه پایاپای رانک است و توریست‌هایی که به ایران سفر می‌کنند یا ایرانیانی که قصد سفر به کشور‌های دیگر را دارند می‌توانند از آن بهره ببرند.توریست‌کارت در فاز اول خود برای توریست‌هایی که وارد ایران می‌شوند این امکان را فراهم می‌کند تا بتوانند از خدمات شبکه پرداخت در ایران استفاده کنند و بدون نیاز به حمل پول نقد از شبکه شتاب بهره گیرند. این کارت در فاز دوم خود، قابلیت استفاده توسط ایرانیانی را دارد که قصد سفر به خارج از کشور دارند و به جای استفاده از پول نقد می‌توانند از این کارت در شبکه پرداختی بانکی مقصد بهره بگیرند.در بخش دیگری از برنامه‌های شرکت‌های گروه مالی گردشگری، مراسم رونمایی از «توگشت» برگزار شد. بانک گردشگری با توجه به رسالت خود در حوزه گردشگری در بین بانک‌های خصوصی و دولتی در کشور و در پی جلوگیری از واسطه‌گری در این حوزه، اقدام به ارائه محصولی نوآورانه برپایه زنجیره تامین مالی و تکمیل ارزش به کسب‌وکار‌ها و فعالین این بخش با عنوان «توگشت» کرده است. این محصول با کنار هم قراردادن خدمات مالی و اعتباری و نیز خدمات گردشگری اصلی، به صورت B۲B، گامی تاثیرگذار در این بخش برداشته است. سرویس تامین مالی تخصصی موجودی (Specialized Inventory Finance) راه‌حلی نوآورانه به طور خاص در حوزه گردشگری است که با ارائه طیفی از راه‌حل‌ها برای تامین مالی کالای گردشگری در سراسر زنجیره تامین از خرید بلیت و رزرو هتل در گام فعلی تا سایر پرداخت‌های مرتبط را پوشش می‌دهد.همچنین، در هفدهمین نمایشگاه بین‌المللی گردشگری و صنایع وابسته تهران، آیین امضای تفاهم‌نامه و قرارداد همکاری بین بانک گردشگری با پلتفرم‌های ازکی‌وام و دی‌جی‌پی انجام شد. ازکی‌وام و دیجی‌پی به عنوان پلتفرم‌های فروش اقساطی به صورت آنلاین، زمینه‌های دریافت تسهیلات بانکی را به صورت آنلاین و آسان فراهم کرده‌اند و بانک گردشگری تلاش خواهد کرد به لحاظ فنی، تامین مالی فروشندگان کالا و جذب مشتری در کنار این دو پلتفرم باشد.هفدهمین نمایشگاه بین المللی گردشگری و صنایع وابسته ۱۴۰۱، از ۲۳ تا ۲۶ بهمن ۱۴۰۲ از ساعت ۸ تا ۱۵ در محل دائمی نمایشگاه‌های بین‌المللی تهران در حال برگزاری است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۴۰",
    "newsTitle": "بانک صادرات ایران با هلدینگ خلیج فارس تفاهم‌نامه توسعه همکاری امضا کرد",
    "newsPreTitle": "در نخستین نمایشگاه «پتروکم»؛",
    "newsPosterUrl": "/files/fa/news/1402/11/25/435698_191.jpg",
    "newsPosterSubTitle": null,
    "newsUrl": "https://www.boursenews.ir/001AUC",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۰۹:۰۶",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، ​همزمان با برگزاری نخستین همایش و نمایشگاه بین‌المللی ایران‌پتروکم، تفاهم‌نامه توسعه همکاری بانک صادرات ایران و شرکت صنایع پتروشیمی خلیج فارس، به امضای محسن سیفی مدیرعامل و یاسر مرادی عضو اجرائی هیئت‌مدیره این بانک و عبدالعلی علی‌عسگری مدیر عامل این هلدینگ رسید.عبدالعلی علی‌عسگری در مراسم امضای این تفاهم‌نامه با قدردانی از حمایت بانک صادرات ایران، تداوم این همکاری‌ها را گام مهمی برای خدمت به مردم ارزیابی کرد.محسن سیفی نیز در این مراسم  گفت: توسعه همکاری با شرکت صنایع پتروشیمی خلیج فارس برای بانک صادرات ایران افتخار است و امضای این تفاهم‌نامه فصل جدیدی از این همکاری را رقم خواهد زد و علاوه بر  آن، از تمامی قابلیت‌های بانک و شرکت‌های زیرمجموعه برای خدمت به صنعت پتروشیمی کشور استفاده خواهد  کرد. ارائه انواع خدمات مالی و بانکی، اعطای تسهیلات ارزی و ریالی، گشایش اعتبارات اسنادی ریالی، صدور انواع ضمانت‌نامه‌های ریالی و ارزی، پذیرش رکن ضامن در انتشار اوراق مرابحه و صدور اوراق گواهی اعتبار مولد (گام) برای شرکت و شرکت‌های معرفی شده، از جمله موارد مورد توافق در این تفاهم‌نامه است.در نخستین روز از این نمایشگاه همچنین، محسن سیفی مدیرعامل، قربان اسکندری، رئیس هیئت مدیره، یاسر مرادی عضو اجرائی هیئت‌مدیره، مهدی اقبالی‌راد عضو هیئت مدیره و برخی اعضای هیئت‌عامل و مدیران ارشد بانک صادرات ایران با حضور در برخی غرفه‌های این نمایشگاه از جمله پتروشیمی نوری، پتروشیمی پارس، پتروشیمی اروند، پالایش گاز هموژنیزه خلیج فارس، شرکت عملیات غیر صنعتی پازارگاد و اتحادیه صادرکنندگان نفت، گاز و پتروشیمی بازدید و با مدیران این شرکت‌ها  و برخی دیگر از فعالان این صنعت گفتگو کردند. ​",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۴۱",
    "newsTitle": "مقام اول \"شیراز\" در اوره سازان کشور/ طرح توسعه‌ای \"کریستال ملامین\" اولویت \"شیراز\" است",
    "newsPreTitle": "مدیرعامل شرکت پتروشیمی شیراز:",
    "newsPosterUrl": "/files/fa/news/1402/11/25/435715_842.jpg",
    "newsPosterSubTitle": "مدیرعامل شرکت پتروشیمی شیراز گفت: طرح کریستال ملامین در اولویت ماست. ارزیابی پیمانکاران از طریق آگهی فراخوان مناقصه انجام شده است. قرار بود این طرح از سال ۹۰ اجرا شود. در حال حاضر بازنگری مجدد آن را انجام می‌دهیم.",
    "newsUrl": "https://www.boursenews.ir/001AUD",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران عامل",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۰:۱۷",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "احمدرضا حیدرنیا، مدیرعامل پتروشیمی شیراز در گفتگو با بورس نیوز، در خصوص استفاده از شرکت‌های دانش بنیان در این شرکت اظهار کرد: اخیرا رویکرد ما به سوی دانش بنیان شدن و ساخت قطعات در داخل کشور و بهینه سازی مصرف است. در واحد اوره شرکت پتروشیمی شیراز از ۷ کاتالیست، ۶ کاتالیست توسط شرکت‌های دانش بنیان با کیفیت بالا تولید شده است.وی با اشاره به درآمد‌های عملیاتی \"شیراز\" افزود: در حال حاضر شیراز از برنامه‌ای که برای تولید داشته، عبور کرده است. تا پایان دی ماه یک درصد از برنامه خود جلو زده و تا پایان سال کارنامه درخشانی شیراز مشاهده خواهد شد.حیدرنیا همچنین ادامه داد: به سهامداران این نوید را می‌دهیم که پرونده‌هایی که با پیمانکاران داشتیم به بهترین شکل ممکن آن‌ها را مرتفع کردیم. از نظر انبار قطعات یدکی، پتروشیمی شیراز معضل بزرگی داشت که در حال حاضر قطعات یدکی ما برای ۱۵ تا ۲۰ سال تولید شد و علیرغم مشکلاتی که وجود داشت با نگاه بومی سازی تا حد امکان تهیه شده است.مدیرعامل شرکت پتروشیمی شیراز درخصوص طرح‌های توسعه‌ای این شرکت بیان کرد: طرح کریستال ملامین در اولویت ماست. ارزیابی پیمانکاران از طریق آگهی فراخوان مناقصه انجام شده است. قرار بود این طرح از سال ۹۰ اجرا شود. در حال حاضر بازنگری مجدد آن را انجام می‌دهیم. به جهت اینکه مطمئن شویم این طرح سودده باشد و در صورت اطمینان اولین طرح کریستال ملامین را آغاز می‌کنیم.وی توضیح داد: با توجه به اینکه ما محصولات متنوعی در حوزه پتروشیمی داریم، متانول را برای پلی اتیکال با پوشش گوگردی مد نظر داریم. طرح پروژه بازیابی پساب آب را در دستور کار داریم. با توجه به بحث نزولات آسمانی ما به فکر تامین آب از طریق خط لوله انتقال به فارس هستیم که از اصفهان به آباده می‌رود. این‌ها برای آینده آب شرکت مدنظر ماست. اما طرح کریستال ملامین در اولویت ماست.حیدرنیا درباره سود \"شیراز\" همان طور که در کدال نیز مشخص است، باتوجه به قیمت اوره که نسبت به سال گذشته به نصف رسیده، اما به جرات می‌گویم پتروشیمی شیراز در عرصه رقابت سود خوبی داشته است. شرکت پتروشیمی شیراز در بین اوره سازان مقام اول را دارد. ما نسبت به ظرفیت و میزان تولید نفر اول اوره ساز کشور هستیم.فعالیت شرکت پتروشیمی شیراز در حوزه اوره است. گاهی اوقات، یک شرکت اوره ساز را با یک شرکت پلیمری مقایسه می‌کنیم که این نشانه عدم شناخت است. مدیرعامل \"شیراز\" با اشاره به مسئولیت‌های اجتماعی این شرکت گفت: ما در حوزه مسئولیت اجتماعی اقدامات خوبی برای شهرستان‌های اطراف شیراز انجام دادیم. همچنین، با موافقت سهامداران تبدیل وضعیت پرسنل نیز انجام شد که این باعث ایجاد انگیزه و رشد تولید می‌شود.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۴۲",
    "newsTitle": "۱۴ کاتالیست در \"نوری\" داخلی سازی شد/ اثر مثبت پتروشیمی هنگام و اروند بر سود \"نوری\"",
    "newsPreTitle": "مدیرعامل شرکت پتروشیمی نوری گفت:",
    "newsPosterUrl": "/files/fa/news/1402/11/25/435727_359.jpg",
    "newsPosterSubTitle": "مدیرعامل شرکت پتروشیمی نوری گفت: ۲۰ درصد از سود پتروشیمی اروند به سود پتروشیمی نوری اضافه می‌شود و با پتروشیمی هنگام سود تلفیقی شرکت به طور محسوسی افزایش می‌یابد",
    "newsUrl": "https://www.boursenews.ir/001AUE",
    "newsMainCat": "بورس‌",
    "newsSubCat": "مدیران عامل",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۲:۳۶",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۵ - ۱۲:۳۶",
    "newsLikeCount": "0",
    "newsContent": "تقی صانعی، مدیرعامل شرکت پتروشیمی نوری درباره حضور در نمایشگاه \"پتروکم\" در گفتگو با بورس نیوز، اظهار کرد: این پنجمین سال پیاپی است که در این نمایشگاه حاضر می‌شویم و پتانسیل‌های خوبی از شرکت‌های دانش بنیان شناسایی می‌کنیم. ما با تیمی از شرکت پتروشیمی نوری بسیار هدفمند در این نمایشگاه شرکت می‌کنیم. بعد از اتمام این نمایشگاه با مجموعه از شرکت‌ها همراه هستیم و با آن‌ها ارتباط برقرار می‌کنیم. تحول خوبی در جهت ساخت داخل انجام دادیم که می‌توانیم در عمل ثابت کنیم.وی افزود: در پروژه‌های مختلف شرکت پتروشیمی نوری، آخرین پروژه ما که با ۸۰ درصد پیشرفت فیزیکی همراه است، ۸۵ درصد تامین کنندگان آن داخلی هستند. در زمینه تامین مواد شیمیایی و کاتالیست نیز رشد چشمگیری داشتیم. به طوری که از ۱۶ کاتالیست که داریم ۱۴ کاتالیست را داخلی سازی کردیم. علاوه بر داخلی سازی، برای همه کاتالیست‌ها رقیب داخلی وجود دارد. علیرغم تحریم ما توانستیم تولید و فروش خوبی نیز داشته باشیم. امیدوار هستیم پایان سال گزارش خوبی به سهامداران ارائه دهیم.صانعی درخصوص انعقاد تفاهمنامه با شرکت‌ها بیان کرد: برنامه ما این است که در این نمایشگاه ۱۷ تفاهمنامه امضا کنیم. ۶ تفاهمنامه دیروز امضا شد و به مراحل عملیاتی رسیده است. شرکت‌هایی که با آن‌ها تفاهمنامه منعقد کردیم شرکت‌های خوبی هستند و امیدواریم به زودی همکاری با آن‌ها آغاز شود.مدیرعامل شرکت پتروشیمی نوری با اشاره به سود عملیاتی این شرکت توضیح داد: ما گزارش ۹ ماهه بسیار خوبی ارائه کردیم. امیدواریم در سه ماهه باقیمانده سال نیز هم تولید و هم فروش خوبی را داشته باشیم. دیگر اینکه پس از بیش از یک سال پیگیری سرانجام قیمت خوراک، نهایی شد. یکی از چالش‌های ما در پتروشیمی نوری مشخص نبودن قیمت خوراک بود. همچنین، در سال جاری تعمیرات اساسی به مدت ۴۵ روز داشتیم و بسیاری از سیستم‌های سوخت، فلر و سیستم‌های کنترل تعمیر کردیم. وی ادامه داد: یکی از فرایند‌های مهمی که انجام دادیم، استفاده از سیستم‌های کنترل برای اولین بار در کشور بود که در شرکت پتروشیمی نوری راه اندازی شد و موفقیت آمیز بود. شرایط فعلی شرکت خوب و قابل قبول است. پروژه تولید گازوئیل UA۶ پیشرفت ۸۰ درصدی دارد. پروژه دیگر زیرو فلرینگ است که این پروژه را به ظرفیت ۲ برابر تغییر دادیم. پروژه‌های دیگری نیز در واحد توسعه محصول و فناوری در حال انجام داریم.مدیرعامل \"نوری\" این نوید را به سهامداران داد: ما ۲۰ درصد از سهام پتروشیمی اروند را خریداری کردیم. ۲۰ درصد از سود پتروشیمی اروند به سود پتروشیمی نوری اضافه خواهد شد. همچنین واحد آمونیاک پتروشیمی هنگام به تولید رسیده و دو محموله صادراتی داشته و محموله سوم آن نیز در حال صادر شدن است. امیدواریم در سال آینده واحد اوره این پتروشیمی نیز به بهره برداری برسد. با پتروشیمی هنگام سود تلفیقی شرکت به طور محسوسی افزایش می‌یابد.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۴۳",
    "newsTitle": "پذیرش شرکت مدیریت نیروگاهی ایرانیان مپنا در فرابورس",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/25/435733_596.jpg",
    "newsPosterSubTitle": "شرکت مدیریت نیروگاهی ایرانیان مپنا به‌عنوان یکی از زیرمجموعه‌های گروه مپنا وارد بازار سرمایه می‌شود. این شرکت در بازار دوم فرابورس پذیرفته شد.",
    "newsUrl": "https://www.boursenews.ir/001AUF",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "آگهی و اطلاعیه",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۳:۲۹",
    "newsModifiedDateFa": "۱۴۰۲/۱۱/۲۵ - ۱۳:۲۹",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، شرکت گروه مپنا با افشای اطلاعات گروه ب در کدال اعلام کرد: هیئت پذیرش فرابورس با پذیرش سهام شرکت مدیریت نیروگاهی ایرانیان مپنا موافقت کرده است.شرکت گروه مدیریت نیروگاهی ایرانیان مپنا در سال ۱۳۹۵ تحت شماره ثبت ۴۹۳۵۱۸ و شناسه ملی ۱۴۰۰۵۹۲۱۸۱۰ در اداره ثبت شرکت‌ها و موسسات غیرتجاری تهران با سرمایه اولیه پنجاه میلیون ریال به عنوان یکی از واحد‌های تجاری فرعی شرکت گروه مپنا به ثبت رسید.با انتقال سهام هشت شرکت نیروگاهی از شرکت گروه مپنا به این هلدینگ، سرمایه شرکت به بیست هزار میلیارد ریال افزایش یافته است.این شرکت به منظور اصلاح ساختار مالی و با بهره گیری از توان ساخت داخل گروه مپنا، با هدف سرمایه گذاری متمرکز و فعال در صنایع برق و آب و پساب تاسیس شده است.ظرفیت نیروگاهی تحت مدیریت این هلدینگ، حدود ۵۹۰۰ مگاوات مشتمل بر ۱۰۵ مگاوات انرژی بادی، ۲ مگاوات انرژی خورشیدی، ۱۰۰ مگاوات مقیاس کوچک و ۵۷۰۰ مگاوات نیروگاه حرارتی است.",
    "newsTags": [],
    "newsComments": []
  },
  {
    "newsId": "۲۷۸۶۴۴",
    "newsTitle": "کسب رتبه اول انتشار اوراق بهادار بدهی توسط \"تملت\"",
    "newsPreTitle": null,
    "newsPosterUrl": "/files/fa/news/1402/11/25/435739_403.jpg",
    "newsPosterSubTitle": "شرکت تامین سرمایه بانک ملت در سال گذشته روند رو به رشد عملکردی خود را حفظ کرده و موفقیت‌ها و دستاورد‌های قابل‌توجه و بی‌نظیری را برای سهامداران خود به ارمغان آورده است.",
    "newsUrl": "https://www.boursenews.ir/001AUG",
    "newsMainCat": "اخبار شرکت‌ها",
    "newsSubCat": "رویداد",
    "newsPublishDateFa": "چهارشنبه ۲۵ بهمن ۱۴۰۲ - ۱۳:۲۹",
    "newsModifiedDateFa": "۰/۰۰/۰۰ - ۰۰:۰۰",
    "newsLikeCount": "0",
    "newsContent": "به گزارش بورس نیوز، براساس گزارش عملکرد شرکت تامین سرمایه بانک ملت با نماد تملت در سال مالی منتهی به ۳۰ دی‌ماه ۱۴۰۲، کارنامه دوازدهمین سال فعالیت این شرکت با افزایش ۱۰۹ درصدی در درآمد‌های عملیاتی به ثبت رسید.شرکت تامین سرمایه بانک ملت در سال گذشته روند رو به رشد عملکردی خود را حفظ کرده و موفقیت‌ها و دستاورد‌های قابل‌توجه و بی‌نظیری را برای سهامداران خود به ارمغان آورده است. اهم این دستاورد‌ها عبارتند از؛ عرضه اولین اوراق مرابحه ارزی کشور. ارتقای جایگاه شرکت در صنعت به رتبه اول در میزان اوراق بدهی منتشره، رتبه اول از لحاظ سرمایه ثبتی و از رتبه ششم به رتبه چهارم از لحاظ ارزش خالص دارایی‌های تحت مدیریت رتبه اول و دوم صندوق‌های سرمایه‌گذاری آتیه ملت و اندوخته ملت از لحاظ بیشترین درصد رشد ارزش خالص دارایی‌ها در بین صندوق‌های سرمایه‌گذاری با درآمد ثابت صدور و ابطالی بازار سرمایه استفاده عملیاتی از سرویس‌های بانکداری بازِ بانک ملت در سامانه «فراسود ملت» به‌عنوان اولین مشتری شبکه بانکی کشور اخذ مجوز تأسیس و راه‌اندازی صندوق‌های سرمایه‌گذاری املاک و مستغلات و مختص اوراق دولتی از بانک‌مرکزی جمهوری اسلامی ایرانافزایش ۱۰۹ درصدی در درآمد‌های عملیاتی و افزایش ۷۷ درصدی در سودآوری. شرکت تامین‌سرمایه بانک ملت که دارایی‌ها و منابع سرمایه‌گذاران را از طریق صندوق‌های سرمایه‌گذاری با درآمد ثابت اوج ملت، اندوخته ملت و آتیه ملت، صندوق سرمایه‌گذاری در سهام افق ملت و صندوق سرمایه‌گذاری اختصاصی بازارگردانی ملت مدیریت می‌کند، در این راستا عملکرد کم نظیری داشته است، طوری‌که؛ در سال مالی مورد گزارش، همچنان سهم از بازار خود را از مجموع ارزش خالص دارایی‌های صندوق‌های سرمایه‌گذاری تحت مدیریت شرکت‌های تامین سرمایه افزایش داده و طی ۲۴ ماه منتهی به ۳۰ دی‌ماه ۱۴۰۲، با افزایش سهم از بازار خود از مجموع ارزش خالص دارایی‌های صندوق‌های سرمایه‌گذاری تحت مدیریت شرکت‌های تامین سرمایه، از ۳.۹ به ۹.۱ درصد، بهترین عملکرد صنعت را از این منظر داشته است.صندوق سرمایه‌گذاری اوج ملت، به‌عنوان بزرگترین صندوق سرمایه‌گذاری تحت مدیریت شرکت، با جذب بیش از ۱۰۲٬۰۰۰ میلیارد ریال منابع و رشد بیش از ۱۴۶ درصدی طی دو سال اخیر با ۱۰ پله صعود جایگاه ششم را در بین صندوق‌های سرمایه‌گذاری درآمد ثابت کشور برای خود تثبیت کرده است.با راه‌اندازی سامانه جامع سرمایه‌گذاری برای صندوق‌های سرمایه‌گذاری شرکت تامین‌سرمایه بانک ملت، تحت عنوان «فراسود ملت»، بهره‌برداری از سرویس‌های بانکداری بازِ بانک ملت در این سامانه به‌عنوان اولین مشتری شبکه بانکی، فراهم کردن سرمایه‌گذاری در صندوق‌های با درآمد ثابت تحت مدیریت در تمامی شعب بانک ملت و سامانه مگابانک ملت، سهم سرمایه‌گذاران حقیقی از منابع صندوق سرمایه گذاری اوج ملت در یکسال گذشته با جهش خیره‌کننده از ۲۹ درصد به بیش از ۶۶ درصد افزایش یافته‌است.همچنین با افزایش روز‌ها و ساعات کاری صندوق سرمایه‌گذاری اوج ملت و پرداخت مبالغ حاصل از ابطال واحد‌های سرمایه‌گذاری این صندوق طی ۴ نوبت در روز، در حال حاضر این صندوق نقد شونده‌ترین صندوق سرمایه‌گذاری بازار سرمایه کشور است.در یکسال گذشته با بهبود ترکیب دارایی‌ها و افزایش نرخ بازدهی صندوق‌های سرمایه‌گذاری آتیه ملت و اندوخته ملت، ارزش خالص دارایی‌های صندوق‌های مذکور به ترتیب با رشد بیش از ۶۰۰ و ۴۰۰ درصدی همراه بوده و رتبه‌های اول و دوم را از لحاظ بیشترین درصد رشد ارزش خالص دارایی‌ها در بین صندوق‌های سرمایه‌گذاری با درآمد ثابت صدور و ابطالی بازارسرمایه را به خود اختصاص داده‌اند.صندوق سرمایه‌گذاری در سهام افق ملت با تحقق بازدهی ۳۱ درصدی و افزایش ۷۷ درصدی در ارزش خالص دارایی‌ها در یکسال اخیر، توانسته بازدهی مناسب و عملکرد قابل‌قبولی را برای سرمایه‌گذاران خود به ارمغان آورد.صندوق سرمایه‌گذاری بازارگردانی اختصاصی ملت که بازارگردانی نماد‌های بانک ملت، بیمه ما، واسپاری ملت، به‌پرداخت ملت، تامین سرمایه بانک ملت و صندوق افق ملت را به عهده دارد؛ علاوه بر ایفای تعهدات بازارگردانی و افزایش نقدشوندگی نماد‌های مذکور، به‌عنوان دومین صندوق بزرگ بازارگردانی بازار سرمایه توانسته با بازدهی ۷۰ درصدی طی یکسال گذشته، جایگاه نخست را در بین ۱۰ صندوق بازارگردانی بزرگ بازار سرمایه به خود اختصاص دهد. ارزش خالص دارایی‌های صندوق سرمایه‌گذاری اختصاصی بازارگردانی ملت با رشد ۱۳۵ درصدی طی یکسال اخیر از مبلغ ۸۰،۵۹۲ به ۱۸۹،۱۳۷ میلیارد ریال افزایش یافته است.شرکت در حوزه انتشار اوراق بدهی نیز عملکرد فوق العاده‌ای داشته، به‌طوری‌که در ۱۲ماهه منتهی به ۳۰ دی‌ماه ۱۴۰۲ در مجموع ۶۱،۹۹۶ میلیارد ریال اوراق بدهی ریالی برای تامین مالی پروژه‌های شرکت‌های فولاد مبارکه اصفهان، سولیکو کاله، آب‌نیروی مکران منطقه آزاد چابهار، زامیاد خودرو، ماموت خودرو، پرشیا خودرو، مطهر ضمیر و شرکت طراحی و ساخت قطعات صنایع ایران منتشر کرده است.شرکت تامین سرمایه بانک ملت در دوره ۱۲ماهه منتهی به ۳۰ دی‌ماه ۱۴۰۲، حدود ۱۲ درصد از حجم کل اوراق بدهی منتشر شده توسط شرکت‌های تامین سرمایه در بازار سرمایه را به خود اختصاص داده و رتبه سوم صنعت را کسب کرده است.در سال مالی مورد گزارش با نگاهی خلاق و نوآورانه و با استفاده از ظرفیت بانک ملت، با هدف رفع نیاز‌های ارزی پروژه‌های اولویت‌دار و صادرات محور صنایع کلیدی کشور، تبدیل بخشی از منابع ارزی غیر مولد کشور به مولد و جذب حداکثری منابع ارزی سرمایه‌گذاران داخلی و خارجی و در نهایت با اخذ مجوز از بانک مرکزی جمهوری اسلامی ایران، نسبت به انتشار اولین اوراق مرابحه ارزی کشور به مبلغ ۱۰۰ میلیون یورو به‌منظور تامینِ مالی طرح «بهسازی و احداث تاسیسات جمع‌آوری گاز‌های مشعل» شرکت پالایش گاز بید بلند خلیج فارس اقدام نمود و این موفقیت دریافت لوح تقدیر از رییس کل محترم بانک مرکزی ج. ا. ا را به همراه داشت. شرکت تامین سرمایه بانک ملت با احتساب این اوراق رتبه اول انتشار اوراق بدهی را در میان شرکت‌های تامین سرمایه کسب کرد.دستاورد‌ها و موفقیت‌های اشاره شده منتج به بهبود عملکرد و افزایش قابل توجه در درآمد‌ها و سودآوری شرکت به شرح افزایش ۱۲۳ درصدی در درآمد مدیریت صندوق‌های سرمایه‌گذاری و سبد‌های اختصاصی، افزایش ۱۵۶ درصدی در درآمد بازارگردانی اوراق بهادار، افزایش ۲۱٬۳۶۰ درصدی در درآمد ارایه خدمات مشاوره، افزایش ۷۰ درصدی در سود سرمایه‌گذاری‌ها و در نهایت افزایش ۱۰۹ درصدی در درآمد‌های عملیاتی و افزایش ۷۷ درصدی در سود خالص شرکت شده‌است. شرکت تامین سرمایه بانک ملت در راستای ایفای تعهدات بازارگردانی در نماد \"تملت\"، با خالص خرید حدود ۷۰۰ میلیون برگه سهم به مبلغ حدود ۱٬۹۰۰ میلیارد ریال طی ۱۹۷ روز معاملاتی از ۲۳۲ روزکل روز‌های معاملاتی، نقش قابل‌توجهی را در حمایت از سهم و افزایش نقدشوندگی آن ایفا کرده است. بازدهی سهام شرکت تامین سرمایه بانک ملت از ابتدای بهمن‌ماه ۱۴۰۰ تا پایان دی‌ماه ۱۴۰۲، ۱۱۱درصد بوده در حالی که در همین دوره زمانی بازدهی شاخص صنعت ۳ درصد و شاخص کل ۶۹ درصد بوده است.",
    "newsTags": [],
    "newsComments": []
  }
]
